{
  "<pad>": 0,
  "<unk>": 1,
  "<s>": 2,
  "</s>": 3,
  "\u2581": 4,
  ",": 5,
  "\u2581del": 6,
  "-": 7,
  "\u2581Po": 8,
  "\u2581chavo": 9,
  ".": 10,
  "\u2581te": 11,
  "\u2581o": 12,
  "o": 13,
  "a": 14,
  "\u2581so": 15,
  "?": 16,
  "e": 17,
  "i": 18,
  "j": 19,
  "\u2581ko": 20,
  "\u2581ka": 21,
  "\u2581le": 22,
  "\u2581O": 23,
  "\u2581e": 24,
  "\u2581sar": 25,
  "\u2581(": 26,
  "\u2581a": 27,
  "\u2581na": 28,
  "hem": 29,
  "\u2581\u0161aj": 30,
  "s": 31,
  "\u2581\u201e": 32,
  "\u2581si": 33,
  "\u2581So": 34,
  "\u2581pal": 35,
  ":": 36,
  "\u2581ho": 37,
  "n": 38,
  "\u2581andr": 39,
  "\u2581Sar": 40,
  "\u2581the": 41,
  "as": 42,
  "\u2581pes": 43,
  "\u2581Del": 44,
  "\u2581ada": 45,
  "ja": 46,
  "\u2581amen": 47,
  ")": 48,
  "\u2581Jehovas": 49,
  "\u2581pre": 50,
  "!": 51,
  "l": 52,
  "\u2581hin": 53,
  "\u2581Te": 54,
  "\u2581i": 55,
  "\u2581Jehova": 56,
  "\u2581odova": 57,
  "\u2581Biblija": 58,
  "\u2581tut": 59,
  "ando": 60,
  "\u2581and": 61,
  "va": 62,
  "\u2581sa": 63,
  "\u201c": 64,
  "\u2581jekh": 65,
  "\u2581hine": 66,
  "\u2581Je\u017ei\u0161": 67,
  "tar": 68,
  "\u2581manu\u0161a": 69,
  "\u2581but": 70,
  "\u2581Ko": 71,
  "\u2581ki": 72,
  "en": 73,
  "\u2581ovel": 74,
  "\u2581kerel": 75,
  "\u2581sas": 76,
  "tano": 77,
  "\u2581phen\u010fa": 78,
  "\u2581A": 79,
  "na": 80,
  "\u2581la": 81,
  "ed": 82,
  "\u2581Isus": 83,
  "la": 84,
  "\u2581po": 85,
  "\u2581pe": 86,
  "\u2581kamel": 87,
  "\u2581k": 88,
  "\u2581E": 89,
  "\u2581kola": 90,
  "men": 91,
  "\u2581\u0161ukar": 92,
  "m": 93,
  "ha": 94,
  ".\u201c": 95,
  "\u2581ov": 96,
  "\u2581oda": 97,
  "ena": 98,
  "b": 99,
  "v": 100,
  "\u2581tu": 101,
  "al": 102,
  "\u2581avka": 103,
  "\u2581amend\u017ee": 104,
  "\u2581Na": 105,
  "\u2581furt": 106,
  "\u2581I": 107,
  "de": 108,
  "buter": 109,
  "mar": 110,
  "\u2581leske": 111,
  "\u2581les": 112,
  "\u2581phuv": 113,
  "\u2581valjani": 114,
  "\u2581el": 115,
  "\u2581\u2014": 116,
  "no": 117,
  "\u2581tumen": 118,
  "\u2581pro": 119,
  "av": 120,
  "\u2581d\u017eivipen": 121,
  "\u2581la\u010dho": 122,
  "\u2581M": 123,
  "\u2581bo": 124,
  "\u2581ela": 125,
  "\u2581ma": 126,
  "ija": 127,
  "\u2581duj": 128,
  "\u2581nane": 129,
  "\u2581ja": 130,
  "el": 131,
  "\u2581P": 132,
  "\u2581tir": 133,
  "\u2581\u010dera": 134,
  "\u2581K": 135,
  "\u2581\u010derd\u017ea": 136,
  "ar": 137,
  "\u2581Kada": 138,
  "\u0161": 139,
  "\u2581laska": 140,
  "\u2581tuke": 141,
  "\u2581pesker": 142,
  "\u2581S": 143,
  "\u2581va\u010deri": 144,
  "\u2581s": 145,
  "da": 146,
  "menge": 147,
  "\u2581diso": 148,
  "\u2581menos": 149,
  "O": 150,
  "ke": 151,
  "\u2581manu\u0161en": 152,
  "\u2581Devlesker": 153,
  "\u2581prekal": 154,
  "\u2581avri": 155,
  "\u2581ale": 156,
  "\u2581isi": 157,
  "pe": 158,
  "\u2581Vo": 159,
  "\u2581de": 160,
  "\u2581savore": 161,
  "\u2581man": 162,
  "\u2581Jehovaske": 163,
  "\u2581d\u017eivdipe": 164,
  "\u2581tumenge": 165,
  "\u2581bu\u010da": 166,
  "\u2581rom": 167,
  "\u2581Ov": 168,
  "\u2581mi": 169,
  "\u2581Me": 170,
  "ko": 171,
  "te": 172,
  ";": 173,
  "\u2581trin": 174,
  "\u2581phenel": 175,
  "\u2581mothovi": 176,
  "abo": 177,
  "\u2581B": 178,
  "re": 179,
  "tu": 180,
  "\u2581aven": 181,
  "to": 182,
  "\u2581manu\u0161": 183,
  "\u2581ad\u017eahar": 184,
  "\u2581rado": 185,
  "amari": 186,
  "ro": 187,
  "\u2581ta": 188,
  "ske": 189,
  "\u2581d\u017ei": 190,
  "\u2581[": 191,
  "\u2581primer": 192,
  "\u2581jilo": 193,
  "\u2581veci": 194,
  "\u0161\u0165i": 195,
  "J": 196,
  "A": 197,
  "\u25813": 198,
  "\u2581D": 199,
  "kava": 200,
  "star": 201,
  "\u2581bi": 202,
  "\u2581oljes": 203,
  "bor": 204,
  "pi": 205,
  "\u2581Phuv": 206,
  "\u2581fame\u013eija": 207,
  "\u2581amendar": 208,
  "\u2581savoro": 209,
  "\u2581amaro": 210,
  "\u2581hai": 211,
  "\u2581anel": 212,
  "\u2581mangela": 213,
  "\u2581min": 214,
  "ka": 215,
  "\u2581me": 216,
  "\u2581\u010di": 217,
  "u": 218,
  "\u25814": 219,
  ").": 220,
  "t": 221,
  "\u2581p": 222,
  "os": 223,
  "\u0148e": 224,
  "\u2581nek": 225,
  "es": 226,
  "\u2581Devljes": 227,
  "\u2581aver": 228,
  "\u2581amare": 229,
  "\u2581angl": 230,
  "\u2581sikavel": 231,
  "\u2581\u010derel": 232,
  "\u2581baro": 233,
  "\u2581hino": 234,
  "\u2581pomo\u017eini": 235,
  "\u2581Andre": 236,
  "\u2581nav": 237,
  "\u2581ber\u0161": 238,
  "]": 239,
  "\u2581ljen": 240,
  "\u25818": 241,
  "\u2581do": 242,
  "ki": 243,
  "\u2581Devel": 244,
  "\u2581haberi": 245,
  "\u2581Satan": 246,
  "alm": 247,
  "\u2581Ako": 248,
  "\u2581a\u0148i": 249,
  "\u2581\u010da\u010de": 250,
  "\u2581Beng": 251,
  "\u2581than": 252,
  "\u2581Devleske": 253,
  "se": 254,
  "\u2581Ka": 255,
  "r": 256,
  "le": 257,
  "\u2581d": 258,
  "\u2581manglj": 259,
  "\u2581tan": 260,
  ".)": 261,
  "\u2581\u0148ebos": 262,
  "\u2581ker\u010fa": 263,
  "\u2581kames": 264,
  "\u010fa": 265,
  "\u2581d\u017eanas": 266,
  "\u2581celo": 267,
  "\u0161ti": 268,
  "\u2581avela": 269,
  "\u2581dikha": 270,
  "\u2581sal": 271,
  "\u2581dikh": 272,
  "\u2581lje": 273,
  "\u2581Le": 274,
  "\u2581peske": 275,
  "ni": 276,
  "\u2581dad": 277,
  "\u25815": 278,
  "\u00e1": 279,
  "\u2581zor": 280,
  "ri": 281,
  "\u2581sam": 282,
  "\u03b8": 283,
  "\u2581go\u010fi": 284,
  "\u2581mi\u0161te": 285,
  "\u2581kra\u013ei\u0161agos": 286,
  "igen": 287,
  "\u2581d\u017eivel": 288,
  "\u2581va\u010derd\u017ea": 289,
  "\u2581pomo\u017einen": 290,
  "\u2581Ada": 291,
  "\u2581\u0161unen": 292,
  "8": 293,
  "\u25811.": 294,
  "\u2581da": 295,
  "\u2581Kaj": 296,
  "\u2581di\u0148a": 297,
  "\u2581cal": 298,
  "\u2581N": 299,
  "I": 300,
  "nes": 301,
  "\u2581daj": 302,
  "\u2581Jehovase": 303,
  "\u2581pan": 304,
  "\u2581keren": 305,
  "\u2581rom\u0148i": 306,
  "\u2581merel": 307,
  "\u2581mu\u013ea": 308,
  "\u2581biblick": 309,
  "\u2581bu\u0165i": 310,
  "3:1": 311,
  "\u2581kampel": 312,
  "\u2581upr": 313,
  "\u2581duma": 314,
  "\u2581aves": 315,
  "\u2581slu\u017eba": 316,
  "\u2581ajso": 317,
  "\u2581tumar": 318,
  "\u2581Kana": 319,
  "\u2581svetos": 320,
  "\u2581Va": 321,
  "\u2581pomo\u017einel": 322,
  "y": 323,
  "\u2581\u010deren": 324,
  "\u25812": 325,
  "sto": 326,
  "vo": 327,
  "\u2581h": 328,
  "\u2581kamen": 329,
  "ebe": 330,
  "\u2581kam": 331,
  "\u2581t": 332,
  "ma": 333,
  "\u010de": 334,
  "\u2581dikhel": 335,
  "\u2581drom": 336,
  "\u2581Va\u0161oda": 337,
  "\u00ec": 338,
  "\u2581biblijak": 339,
  "\u2581radi\u0161agos": 340,
  "\u2581vakti": 341,
  "\u2581dive": 342,
  "\u2581pa\u0165as": 343,
  "\u2581akor": 344,
  "10": 345,
  "\u2581lafija": 346,
  "\u2581ajse": 347,
  "\u2581Ale": 348,
  "\u2581rom\u0148a": 349,
  "\u2581angljeder": 350,
  "enca": 351,
  "\u2581lji": 352,
  "\u2581leste": 353,
  "the": 354,
  "\u2581san": 355,
  "\u258116": 356,
  "di": 357,
  "\u2581d\u017eal": 358,
  "ta": 359,
  "\u2581len": 360,
  "\u2581mange": 361,
  "\u2581phen": 362,
  "eder": 363,
  "aha": 364,
  "\u2581Da": 365,
  "ol": 366,
  "\u2581ode": 367,
  "?\u201c": 368,
  "ge": 369,
  "\u013ea": 370,
  "st": 371,
  "nas": 372,
  "\u2581pa": 373,
  "\u2581ca": 374,
  "\u2581manu\u0161es": 375,
  "leskere": 376,
  "\u2581d\u017eanel": 377,
  "\u2581\u010da": 378,
  "\u2581pa\u013ei": 379,
  "\u2581\u0160": 380,
  "\u2581David": 381,
  "\u2581hiros": 382,
  "\u2581vareko": 383,
  "\u2581disav": 384,
  "\u2581Jekh": 385,
  "\u2581Kraljevstvo": 386,
  "\u2581mule": 387,
  "\u258115": 388,
  "\u2581sveto": 389,
  "\u2581kereha": 390,
  "\u2581pharo": 391,
  "\u2581phral": 392,
  "\u2581amenca": 393,
  "\u258113": 394,
  "\u2581mek": 395,
  "\u2581meriben": 396,
  "\u2581god": 397,
  "\u2581lenge": 398,
  "\u2581aleha": 399,
  "\u2581nala\u010dho": 400,
  "so": 401,
  "\u2581savo": 402,
  "\u015bt": 403,
  "ljen": 404,
  "\u2581D\u017ea": 405,
  "0": 406,
  "\u2581Ma": 407,
  "\u2581pa\u0161": 408,
  "tane": 409,
  "\u2581Ama": 410,
  "ne": 411,
  "\u017d": 412,
  "\u2581H": 413,
  "jekh": 414,
  "\u2581sim": 415,
  "\u2581Th": 416,
  "aj": 417,
  "\u2581sh": 418,
  "ini": 419,
  "\u2581Jehovasker": 420,
  "\u2581ni": 421,
  "\u2581dar": 422,
  "\u2581\u0161": 423,
  "k": 424,
  "\u2581kerela": 425,
  "\u2581ne": 426,
  "\u2581la\u010dh": 427,
  "\u2581mir": 428,
  "d": 429,
  "\u2581Sav": 430,
  "mal": 431,
  "\u2581meribe": 432,
  "\u2581\u010dhib": 433,
  "\u2581sprav": 434,
  "\u2581d\u017eana": 435,
  "\u2581vareso": 436,
  "\u0148ig": 437,
  "gani": 438,
  "\u2581kamiben": 439,
  "\u2581keres": 440,
  "\u2581\u010da\u010dipen": 441,
  "Iza": 442,
  "\u2581oljend\u017ee": 443,
  "\u2581c": 444,
  "\u2581\u0161un": 445,
  "\u2581amende": 446,
  "\u2581keras": 447,
  "\u2581phenen": 448,
  "\u2581sikljova": 449,
  "\u2581kamelas": 450,
  "\u2581Dikh": 451,
  "\u25819": 452,
  "\u2581arakh": 453,
  "ca": 454,
  "iklji": 455,
  "klo": 456,
  "\u2581Devles": 457,
  "\u2581Pal": 458,
  "ste": 459,
  "U": 460,
  "\u2581romes": 461,
  "\u2581kur": 462,
  "Me": 463,
  "\u2581an": 464,
  "alo": 465,
  "\u2581b": 466,
  "akija": 467,
  "\u2581Pav": 468,
  "lo": 469,
  "\u2581va\u010dere": 470,
  "var": 471,
  "\u2581save": 472,
  "sa": 473,
  "\u2581ch": 474,
  "\u2581a\u010dhel": 475,
  "\u2581\u010fives": 476,
  "has": 477,
  "\u2581odo": 478,
  "\u2581u": 479,
  "au": 480,
  "\u2581chud": 481,
  "\u2581Mi": 482,
  "\u2581Devle\u00e7a": 483,
  "\u2581Prekal": 484,
  "\u2581stih": 485,
  "\u2581vizija": 486,
  "\u2581chud\u0148a": 487,
  "\u2581vlad\u0148inel": 488,
  "\u2581odoljestar": 489,
  "\u2581va\u0161": 490,
  "\u2581\u010dhavoro": 491,
  "\u2581Odolje": 492,
  "\u2581phenes": 493,
  "\u2581SO": 494,
  "\u2581manu\u0161enge": 495,
  "\u2581sikaven": 496,
  "\u2581pa\u0165al": 497,
  "\u2581d\u017eanelas": 498,
  "\u2581puti": 499,
  "\u2581bari": 500,
  "\u2581sako": 501,
  "IB": 502,
  "\u2581ola": 503,
  "\u2581va\u010dera": 504,
  "\u2581f": 505,
  "genel": 506,
  "\u2581n": 507,
  "\u2581ca\u013e": 508,
  "\u25817": 509,
  "klje": 510,
  "\u258112": 511,
  "\u2581akal": 512,
  "d\u017ea": 513,
  "\u2581pomo\u017eina": 514,
  "ut": 515,
  "\u2581ako": 516,
  "\u2581m": 517,
  "\u25811": 518,
  "\u2581mu\u0161ine": 519,
  "\u2581d\u017eivena": 520,
  "\u2581jekhe": 521,
  "H": 522,
  "do": 523,
  "\u2581presikave": 524,
  "me": 525,
  "mo": 526,
  "2.": 527,
  "\u2581den": 528,
  "\u2581dikhela": 529,
  "an": 530,
  "\u2581chi": 531,
  "li": 532,
  "\u2581ama": 533,
  "\u2581mangen": 534,
  "lje": 535,
  "\u010d": 536,
  "Sose": 537,
  "ti": 538,
  "dova": 539,
  "\u2581cha": 540,
  "\u2581phenela": 541,
  "\u2581lafi": 542,
  "\u2581problemi": 543,
  "\u2581\u010dhavo": 544,
  "\u2581lav": 545,
  "\u2581avel": 546,
  "S": 547,
  "\u2581z": 548,
  "/": 549,
  "\u2581dukh": 550,
  "\u2581mothod\u017e": 551,
  "\u2581pa\u0165iv": 552,
  "\u2581zapovestija": 553,
  "\u2581zna\u010dini": 554,
  "\u2581\u0292ene": 555,
  "\u2581mangipe": 556,
  "\u2581sastankija": 557,
  "\u2581varekas": 558,
  "\u2581Rachab": 559,
  "\u2581Akana": 560,
  "\u2581va\u0161oda": 561,
  "\u2581mishto": 562,
  "\u2581Kamel": 563,
  "\u2581smirom": 564,
  "\u2581\u010dasos": 565,
  "\u0148i\u010d": 566,
  "\u2581rajos": 567,
  "\u2581Avka": 568,
  "\u2581pheja": 569,
  "\u2581akana": 570,
  "\u2581d\u017eivas": 571,
  "\u2581kurko": 572,
  "\u2581d\u017eikas": 573,
  "\u010cer": 574,
  "\u2581stare\u0161ina": 575,
  "\u2581Petr": 576,
  "\u2581khal": 577,
  "\u2581televiz": 578,
  "\u2581dikhes": 579,
  "\u2581mod\u013einel": 580,
  "\u2581mur": 581,
  "\u258114": 582,
  "\u2581Hin": 583,
  "\u2581rroma": 584,
  "\u2581verno": 585,
  "am": 586,
  "\u2581slu\u017einel": 587,
  "\u2581oven": 588,
  "\u2581d\u017eanen": 589,
  "\u2581tha": 590,
  "\u2581mo\u0107": 591,
  ":4": 592,
  "\u2581dija": 593,
  "\u2581Ce": 594,
  "\u2581Isuses": 595,
  "\u2581d\u017ea": 596,
  "\u2581Devljese": 597,
  "\u2581sose": 598,
  "c": 599,
  "\u258110": 600,
  "\u2581anda": 601,
  "sko": 602,
  "ipe": 603,
  "\u2581oljese": 604,
  "oha": 605,
  "i\u0161": 606,
  "\u2581mothov": 607,
  "om": 608,
  "nd\u017ee": 609,
  "\u2581maj": 610,
  "ji": 611,
  "kija": 612,
  "\u2581sig": 613,
  "Z": 614,
  "\u2581pomo\u017ein": 615,
  "\u2581d\u017eiven": 616,
  "\u2581mu\u0161in": 617,
  "\u2581\u017d": 618,
  "\u2581li": 619,
  "\u010c": 620,
  "kero": 621,
  "\u2581L": 622,
  "nend\u017ee": 623,
  "\u2581\u010dhivel": 624,
  "Tu": 625,
  "gra": 626,
  "\u2581ke": 627,
  "\u2581phena": 628,
  "za": 629,
  "endar": 630,
  "ulo": 631,
  "\u2581Is": 632,
  "\u2581film": 633,
  "\u2581slu\u017eob\u0148ik": 634,
  "D": 635,
  "dava": 636,
  "\u2581th": 637,
  "inel": 638,
  "i\u0148i": 639,
  "f": 640,
  "oske": 641,
  "\u2581stran": 642,
  "go": 643,
  "\u258111": 644,
  "\u2581And": 645,
  "\u2581av\u013ea": 646,
  "\u2581Pre": 647,
  "\u2581d\u017eivip": 648,
  "\u01ce": 649,
  "pokojis": 650,
  "\u2581sastanko": 651,
  "\u2581Pa\u013eis": 652,
  "\u2581apostol": 653,
  "\u2581proroctvos": 654,
  "\u2581PAL": 655,
  "\u2581bi\u010dha": 656,
  "\u2581sika\u010fa": 657,
  "Zjave": 658,
  "\u2581odmukhel": 659,
  "J\u00e1n": 660,
  "\u2581ma\u0161kar": 661,
  "\u2581zakon": 662,
  "\u2581volja": 663,
  "\u2581averend\u017ee": 664,
  "\u2581pu\u010d": 665,
  "LI": 666,
  "\u2581tumendar": 667,
  "\u2581kadala": 668,
  "\u258118": 669,
  "\u2581Fal": 670,
  "\u2581mangaja": 671,
  "\u2581\u010dhaj": 672,
  "\u2581jakha": 673,
  "\u2581Devlestar": 674,
  "okim": 675,
  "\u2581dujto": 676,
  "\u2581muke": 677,
  "\u2581lila": 678,
  "\u2581vera": 679,
  "isto": 680,
  "\u2581Ca": 681,
  "\u2581anen": 682,
  "\u2581avke": 683,
  "ilo": 684,
  "\u2581rat": 685,
  "\u2581rodel": 686,
  "area": 687,
  "\u258120": 688,
  "\u2581\u0161unel": 689,
  "der": 690,
  "\u2581bare": 691,
  "\u2581daran": 692,
  "\u2581naj": 693,
  "ala": 694,
  "rimo": 695,
  "\u2581\u010dhave": 696,
  "TE": 697,
  "er": 698,
  "\u2581avera": 699,
  "\u2581Savor": 700,
  "\u2581Tu": 701,
  "odola": 702,
  "em": 703,
  "avav": 704,
  "ero": 705,
  "\u2581je": 706,
  "\u2581C": 707,
  "\u2581cu": 708,
  "\u015b": 709,
  "\u017ee": 710,
  "\u2581Man": 711,
  "Ps": 712,
  "\u0148i": 713,
  "\u2581Bar": 714,
  "\u2581mangel": 715,
  "is": 716,
  "\u2581buti": 717,
  "\u2581spl\u0148in": 718,
  "on": 719,
  "\u2581nik": 720,
  "L": 721,
  "\u2581Andr": 722,
  "ski": 723,
  "kri": 724,
  "\u2581va\u010deren": 725,
  "d\u017ei": 726,
  "Te": 727,
  "Ko": 728,
  "\u2581vakerel": 729,
  "miri": 730,
  "\u2581sav": 731,
  "ra": 732,
  "enge": 733,
  "\u2581sikljov": 734,
  "\u2581R": 735,
  "\u00e1r\u00e1": 736,
  "\u2581kas": 737,
  "\u2581ba": 738,
  "qe": 739,
  "\u2581nala\u010dh": 740,
  "Ka": 741,
  "\u2581vi": 742,
  "\u2581g": 743,
  "\u2581Savo": 744,
  "\u2581gr": 745,
  "\u2581va\u010der": 746,
  "\u2581grast": 747,
  "\u2581KO": 748,
  "\u25816": 749,
  "\u010der": 750,
  "\u2581a\u0161ar": 751,
  "lja": 752,
  "uri": 753,
  "savr\u0161en": 754,
  "\u2581Rebeka": 755,
  "\u2581SAR": 756,
  "\u2581Timotej": 757,
  "\u2581kapitola": 758,
  "\u2581kara\u010do\u0148a": 759,
  "\u2581man\u017eelstvo": 760,
  "\u2581mod\u013einas": 761,
  "\u2581otazki": 762,
  "\u2581prikazinel": 763,
  "\u2581zboros": 764,
  "\u2581davkerel": 765,
  "\u2581proro\u010danstv": 766,
  "\u2581protiv": 767,
  "\u2581bararen": 768,
  "\u2581pu\u010diba": 769,
  "\u2581Lazar": 770,
  "\u2581pisini": 771,
  "\u2581stvorin\u010fa": 772,
  "\u2581Izak": 773,
  "\u2581Romale": 774,
  "Mu\u0161in": 775,
  "\u2581mi\u015bto": 776,
  "\u010di\u0165e": 777,
  "\u2581pa\u010da": 778,
  "\u2581D\u017ei": 779,
  "\u2581neve": 780,
  "\u2581Petar": 781,
  "\u2581zoraljipe": 782,
  "\u2581Sako": 783,
  "\u2581manu\u0161end\u017ee": 784,
  "\u2581kra\u013eis": 785,
  "\u2581radisa\u013eo": 786,
  "\u2581zoralo": 787,
  "\u2581demonja": 788,
  "\u2581sikaves": 789,
  "\u2581pozna": 790,
  "\u2581phend\u017eas": 791,
  "\u2581asan": 792,
  "\u2581kamarata": 793,
  "\u2581romni": 794,
  "\u2581korkoro": 795,
  "\u2581\u010ditine": 796,
  "\u2581Adam": 797,
  "\u2581svetoske": 798,
  "stvo": 799,
  "hari": 800,
  "\u2581modlitbi": 801,
  "o\u017eno": 802,
  "\u2581sem": 803,
  "\u2581slava": 804,
  "\u2581lo\u0161no": 805,
  "\u2581pri": 806,
  "\u2581radi": 807,
  "LA": 808,
  "\u2581mangeja": 809,
  "\u258119": 810,
  "\u2581Fo": 811,
  "3": 812,
  "IK": 813,
  "\u2581Tir": 814,
  "\u2581pono": 815,
  "\u2581la\u010dhi": 816,
  "irija": 817,
  "\u2581dikhas": 818,
  "ay": 819,
  "\u2581Jov": 820,
  "\u2581\u010fivesa": 821,
  "\u2581ljese": 822,
  "lenca": 823,
  "ino": 824,
  "ovi": 825,
  "\u2581sprava": 826,
  "\u2581kerav": 827,
  "\u2581barola": 828,
  "lam": 829,
  "ehas": 830,
  "\u2581do\u013eiker": 831,
  "ind\u017ea": 832,
  "\u2581ade": 833,
  "\u2581vern": 834,
  "\u2581Sa": 835,
  "\u2581ber\u0161a": 836,
  "\u2581haljo": 837,
  "\u2581w": 838,
  "eri": 839,
  "je": 840,
  "\u2581vakerela": 841,
  "inen": 842,
  "\u2581\u010dhivker": 843,
  "res": 844,
  "\u2581Si": 845,
  "\u2581a\u0148jel": 846,
  "avas": 847,
  "\u2581manu\u0161eske": 848,
  "las": 849,
  "d\u017eal": 850,
  "\u2581\u010dhid": 851,
  "...": 852,
  "av\u013eal": 853,
  "\u2581ut": 854,
  "9": 855,
  "nen": 856,
  "\u2581ge": 857,
  "\u2581prv": 858,
  "\u2581\u010derav": 859,
  "\u2581bachtal": 860,
  "ce": 861,
  "\u2581gre": 862,
  "eta": 863,
  "zo": 864,
  "7": 865,
  "sala": 866,
  "\u2581Av": 867,
  "be": 868,
  "\u2581T": 869,
  "G": 870,
  "\u2581dara": 871,
  "\u2581koristi": 872,
  "po": 873,
  "\u2581mande": 874,
  "and": 875,
  "cen": 876,
  "\u2581V": 877,
  "ven": 878,
  "w": 879,
  "\u258123": 880,
  "\u2581dikhena": 881,
  "16": 882,
  "um": 883,
  "\u2581vi\u010din": 884,
  "\u2581\u010diti": 885,
  "\u2581tute": 886,
  "\u2581slu\u017ein": 887,
  "\u2581pomo\u017einela": 888,
  "\u2581pred": 889,
  "\u2581a\u010dho": 890,
  "kola": 891,
  "KA": 892,
  "\u2581Rom": 893,
  "\u2581d\u017eane": 894,
  "\u2581vast": 895,
  "\u2581mur\u0161": 896,
  "upro": 897,
  "\u2581st": 898,
  "ate": 899,
  "\u2581vo": 900,
  "\u0148a": 901,
  "\u2581Mar": 902,
  "ura": 903,
  "IN": 904,
  "\u2581ljegari": 905,
  "\u2581okoljen": 906,
  "mo\u017ein": 907,
  "\u2581phu\u010d": 908,
  "\u2581svako": 909,
  "i\u010dini": 910,
  "Mat": 911,
  "\u2581Izrael": 912,
  "\u2581apo\u0161tol": 913,
  "ghes": 914,
  "nternet": 915,
  "\u2581Elijezer": 916,
  "\u2581ODOVA": 917,
  "\u2581budinel": 918,
  "\u2581fistani": 919,
  "\u2581komentarija": 920,
  "\u2581kres\u0165an": 921,
  "\u2581mad\u017eije": 922,
  "\u2581nasvalo": 923,
  "\u2581odphenel": 924,
  "\u2581odva\u017eno": 925,
  "\u2581preferato": 926,
  "\u2581proroctva": 927,
  "\u2581stra\u017eari": 928,
  "\u2581trapi\u0161agos": 929,
  "\u2581varekana": 930,
  "\u2581va\u017ena": 931,
  "\u2581zahval": 932,
  "ordjol": 933,
  "\u2581Bachtale": 934,
  "\u2581lafenca": 935,
  "\u2581vlast": 936,
  "\u2581FILM": 937,
  "\u2581na\u010delija": 938,
  "\u2581sikljilj": 939,
  "\u2581nadgledniko": 940,
  "\u2581vurdon": 941,
  "VE": 942,
  "\u2581va\u017eno": 943,
  "\u2581vreme": 944,
  "org": 945,
  ":29)": 946,
  "\u2581\u0161tudi": 947,
  "\u2581s\u013eubin\u010fa": 948,
  "\u2581Jona": 949,
  "\u2581sakones": 950,
  "\u2581\u010das\u0165": 951,
  "\u258124:14)": 952,
  "\u2581\u0148espravodliva": 953,
  "\u2581dopere": 954,
  "\u2581vzkrjesimen": 955,
  "\u2581be\u0161e": 956,
  "\u2581posve": 957,
  "\u2581ve\u010d": 958,
  "\u2581sprind\u017earel": 959,
  "Matej": 960,
  "OV": 961,
  "\u258117": 962,
  "\u2581z\u0148i\u010dimen": 963,
  "\u2581Elis": 964,
  "\u2581Hai": 965,
  "\u2581avrenge": 966,
  "\u2018\u201c": 967,
  "\u2581jileskr": 968,
  "\u2581ve\u015b": 969,
  "\u2581d\u017eives": 970,
  "\u2581avreske": 971,
  "krst": 972,
  "\u2581tumend\u017ee": 973,
  "\u2581trapine": 974,
  "\u2581pisimen": 975,
  "\u2581sakoneske": 976,
  "\u2581glavn": 977,
  "\u2581phares": 978,
  "\u2581nashti": 979,
  "\u2581(1.": 980,
  "\u2581kerde": 981,
  "\u2581ti\u0161": 982,
  "\u2581zachra\u0148inel": 983,
  "\u2581nala\u010dhipen": 984,
  "\u2581ada\u010fives": 985,
  "\u2581vov": 986,
  "\u2581nevo": 987,
  "\u2581hijan": 988,
  "u\u0161": 989,
  "\u2581a\u010dhile": 990,
  "\u2581roz": 991,
  "\u2581oljeng": 992,
  "\u2581Raj": 993,
  "\u2581a\u010dhi\u013ea": 994,
  "\u2581dadeske": 995,
  "\u2581razmislina": 996,
  "\u2581tumenca": 997,
  "\u2581Dade": 998,
  "\u2581sikavas": 999,
  "\u2581dui": 1000,
  "\u2581varesave": 1001,
  "\u2581jileskere": 1002,
  "\u2581pregenel": 1003,
  "\u2581tikn": 1004,
  "\u2581\u010dhibja": 1005,
  "\u2581predlog": 1006,
  "\u2581u\u010dhar": 1007,
  "\u2581dikhav": 1008,
  "\u2581zorale": 1009,
  "\u2581par": 1010,
  "\u2581odolje": 1011,
  "\u2581kerla": 1012,
  "\u2581pharipena": 1013,
  "\u2581olestar": 1014,
  "dea": 1015,
  "\u25814)": 1016,
  "\u2581phirel": 1017,
  "ile": 1018,
  "\u2581go\u010faver": 1019,
  "\u2581Jeremija": 1020,
  "\u2581Prem": 1021,
  "D\u017d": 1022,
  "\u2581zhal": 1023,
  "\u2581mulje": 1024,
  "g": 1025,
  "\u017einen": 1026,
  "\u2581setina": 1027,
  "\u2581jed": 1028,
  "\u2581Sam": 1029,
  "\u2581muri": 1030,
  "\u2581gav": 1031,
  "\u2581zh": 1032,
  "nge": 1033,
  "\u2581mol": 1034,
  "\u2581strana": 1035,
  "\u2581di\u0148": 1036,
  "\u2581pa\u010din": 1037,
  "\u2581phiren": 1038,
  "\u258121": 1039,
  "\u2581fo": 1040,
  "sh": 1041,
  "\u2581i\u010dera": 1042,
  "\u2581Pu\u010d": 1043,
  "\u2581Devlesa": 1044,
  "\u2581\u010dhiva": 1045,
  "\u2581\u010ca\u010de": 1046,
  "\u2581tutar": 1047,
  "\u2581des": 1048,
  "\u2581Ame": 1049,
  "z": 1050,
  "nja": 1051,
  "\u0148iko": 1052,
  "\u2581\u0161a": 1053,
  "ba": 1054,
  "6)": 1055,
  "d\u017eas": 1056,
  "\u2581slu\u017einen": 1057,
  "kar": 1058,
  "\u2581u\u0161tad": 1059,
  "\u2581avren": 1060,
  "\u2581lava": 1061,
  "\u2581tri": 1062,
  "\u2581ova": 1063,
  "\u2581foros": 1064,
  "ime": 1065,
  "\u2581De": 1066,
  "\u2581dil": 1067,
  "\u2581kha": 1068,
  "\u2581ove": 1069,
  "So": 1070,
  "imen": 1071,
  "kere": 1072,
  "\u2581vi\u010dini": 1073,
  "\u2581Naj": 1074,
  "eso": 1075,
  "imo": 1076,
  "\u2581koristin": 1077,
  "\u2581pres": 1078,
  "\u2581per\u0161": 1079,
  "\u2581mera": 1080,
  "\u2581rrom": 1081,
  "\u2581isilje": 1082,
  "\u2581Je\u017ei\u0161os": 1083,
  "ek": 1084,
  "\u2581Ki": 1085,
  "Mang": 1086,
  "del": 1087,
  "\u2581kana": 1088,
  "pravo": 1089,
  "kerel": 1090,
  "\u2581mer": 1091,
  "\u017e": 1092,
  "esko": 1093,
  "\u2581Pavl": 1094,
  "\u2581dos": 1095,
  "\u2581U": 1096,
  "i\u017ee": 1097,
  "rav": 1098,
  "\u2581sikav": 1099,
  "\u2581\u010dhiv": 1100,
  "ako": 1101,
  "\u2581tern": 1102,
  "ges": 1103,
  "\u010dk": 1104,
  "\u2581F": 1105,
  "\u2581av": 1106,
  "\u2581oko": 1107,
  "eja": 1108,
  "\u2581kamela": 1109,
  "\u2581La": 1110,
  "per\u0161o": 1111,
  "\u2581dokonal": 1112,
  "\u2581a\u0148jelen": 1113,
  "\u2581od": 1114,
  "vod": 1115,
  "eci": 1116,
  "\u2581puran": 1117,
  "\u2581dikhe": 1118,
  "\u2581prea\u010dhe": 1119,
  "jen": 1120,
  "2": 1121,
  "\u013ei": 1122,
  "\u2581odi": 1123,
  "amen": 1124,
  "\u2581sved": 1125,
  "\u25812.": 1126,
  "\u2581kh": 1127,
  "\u2581Mu": 1128,
  "rel": 1129,
  "ndro": 1130,
  "E": 1131,
  "nd\u017ea": 1132,
  "\u010dmi": 1133,
  "Isa": 1134,
  "pa\u0161e": 1135,
  "ijam": 1136,
  "\u2581to": 1137,
  "cu": 1138,
  "\u2581\u010dere": 1139,
  "\u2581\u010dhaven": 1140,
  "pre": 1141,
  "\u2581sikh\u013eo": 1142,
  "Dikh": 1143,
  "Th": 1144,
  "baro": 1145,
  "\u2581Sh": 1146,
  "\u2581\u0292an": 1147,
  "EM": 1148,
  "ende": 1149,
  "sho": 1150,
  "Kaj": 1151,
  "rde": 1152,
  "n\u010fa": 1153,
  "\u2581\u0161t": 1154,
  "Le": 1155,
  "\u2581i\u010der": 1156,
  "\u2581Ba": 1157,
  "ker": 1158,
  "\u2581Devlje": 1159,
  "\u2581daja": 1160,
  "\u2581vi\u010dine": 1161,
  "\u2581Ave": 1162,
  "\u2581narod": 1163,
  "hena": 1164,
  "\u2581tume": 1165,
  "du": 1166,
  "\u2581moxton": 1167,
  "ibe": 1168,
  "\u2581dades": 1169,
  "\u2581pharipen": 1170,
  "ge\u013ea": 1171,
  "\u2581vaker": 1172,
  ":11": 1173,
  "\u2581jas": 1174,
  "\u013eaha": 1175,
  "\u2581mod\u013eine": 1176,
  "ikno": 1177,
  "Pr": 1178,
  "dr": 1179,
  "ica": 1180,
  "ive": 1181,
  "datko": 1182,
  "vno": 1183,
  "mp": 1184,
  "leha": 1185,
  "\u2581moljina": 1186,
  "Ne": 1187,
  "resikaven": 1188,
  "i\u0161\u013ein": 1189,
  "\u2581vzkrjes": 1190,
  "azmislin": 1191,
  "spravodliva": 1192,
  "\u2581Y": 1193,
  "hor\u0161eder": 1194,
  "\u2581dur": 1195,
  "\u2581trpezliv": 1196,
  "\u2581vi\u0161vet\u013ein": 1197,
  "LJI": 1198,
  "\u2581Nekbareder": 1199,
  "\u2581Phu\u010d": 1200,
  "\u2581Stra\u017e": 1201,
  "\u2581bere\u010detija": 1202,
  "\u2581chra\u0148inen": 1203,
  "\u2581dokon\u010dinel": 1204,
  "\u2581molitva": 1205,
  "\u2581najva\u017eno": 1206,
  "\u2581od\u010dhivel": 1207,
  "\u2581organizacija": 1208,
  "\u2581pa\u010div": 1209,
  "\u2581pindre": 1210,
  "\u2581pisin\u010fa": 1211,
  "\u2581polo\u0161no": 1212,
  "\u2581povezim": 1213,
  "\u2581pribehostar": 1214,
  "\u2581radisa\u013euvas": 1215,
  "\u2581verovanja": 1216,
  "\u2581zhroma\u017e\u010fe\u0148a": 1217,
  "\u2581zjazdos": 1218,
  "\u2581\u010cERE": 1219,
  "\u2581\u0148isostar": 1220,
  "glasin": 1221,
  "obi\u010daj": 1222,
  "\u2581bakrore": 1223,
  "\u2581bo\u013eip": 1224,
  "\u2581ciche": 1225,
  "\u2581hrobos": 1226,
  "\u2581slo\u017eini": 1227,
  "\u2581Dujto": 1228,
  "\u2581Romania": 1229,
  "\u2581Joz": 1230,
  "\u2581podstaknin": 1231,
  "\u2581stvori": 1232,
  "\u2581\u017eivin": 1233,
  "\u2581garu": 1234,
  "\u2581\u0161havo": 1235,
  "\u2581Devleha": 1236,
  "\u2581potopa": 1237,
  "\u2581Kralj": 1238,
  "\u2581zora\u013ei": 1239,
  "\u2581baja\u010der": 1240,
  "\u2581razlogija": 1241,
  "r\u00e1sh": 1242,
  "\u2581ve\u010dera": 1243,
  "\u2581poseta": 1244,
  "\u2581falo\u0161n": 1245,
  "\u2581Elija\u0161": 1246,
  "\u2581\u0148isav": 1247,
  "\u2581khan\u0107": 1248,
  "\u2581veli\u0165e\u013eis": 1249,
  "\u2581ve\u017ea": 1250,
  "tressome": 1251,
  "\u2581be\u015b": 1252,
  "\u2581brinin": 1253,
  "\u2581aveha": 1254,
  "uvek": 1255,
  "\u2581bister": 1256,
  "\u2581peravi": 1257,
  "ukhen": 1258,
  "\u2581\u010dhinavi": 1259,
  "atsko": 1260,
  "\u2581chaben": 1261,
  "\u2581mariben": 1262,
  "\u2581vazdel": 1263,
  "\u2581posledn": 1264,
  "ENE": 1265,
  "\u2581bokh": 1266,
  "psko": 1267,
  "\u2581201": 1268,
  "\u258146:10": 1269,
  "\u2581loli": 1270,
  "\u2581kamaratos": 1271,
  "\u2581chu\u0165": 1272,
  "\u2581poz": 1273,
  "\u2581hlaso": 1274,
  "\u2581naro\u010finel": 1275,
  "\u2581prou\u010din": 1276,
  "\u2581raklo": 1277,
  "puno": 1278,
  "\u2581dod\u017eanaha": 1279,
  "\u2581gone": 1280,
  "\u2581nakha": 1281,
  "igeder": 1282,
  "\u2581\u010dor": 1283,
  "\u2581Evaha": 1284,
  "4:3": 1285,
  "\u2581publikacij": 1286,
  "OR": 1287,
  "\u2581sikad\u017ea": 1288,
  "\u2581gono": 1289,
  "\u2581po\u0161ukar": 1290,
  "\u2581\u0148e": 1291,
  "sarinend\u017ee": 1292,
  "\u2581sukar": 1293,
  "\u2581d\u017eene": 1294,
  "aribe": 1295,
  "\u2581SE": 1296,
  "\u2581d\u017eel": 1297,
  "\u2581Keci": 1298,
  "\u010dinen": 1299,
  "\u2581skup": 1300,
  "\u2581i\u010dere": 1301,
  "\u2581mulo": 1302,
  "\u2581bu\u010d": 1303,
  "\u2581dikhlja": 1304,
  "\u2581genaha": 1305,
  "\u2581mandar": 1306,
  "\u2581suv": 1307,
  "\u2581trai": 1308,
  "\u2581korkores": 1309,
  "\u2581va\u010deribe": 1310,
  "\u2581kadaja": 1311,
  "\u2581thu": 1312,
  "\u2581vladar": 1313,
  "cka": 1314,
  "\u2581avdije": 1315,
  "\u2581acha\u013eon": 1316,
  "sera": 1317,
  "55": 1318,
  "\u2581situacij": 1319,
  "\u2581cho\u013e": 1320,
  "\u2581Per": 1321,
  "\u2581gre\u0161in": 1322,
  "\u2581svedki": 1323,
  "\u0161is": 1324,
  "\u258125": 1325,
  "\u2581osobine": 1326,
  "\u25813:9)": 1327,
  "\u2581predl": 1328,
  "\u2581dod\u017ean\u013ea": 1329,
  "\u2581shai": 1330,
  "\u2581asavk": 1331,
  "ebrejsk": 1332,
  "\u2581146:3": 1333,
  "\u2581sapa": 1334,
  "\u2581zahrada": 1335,
  "\u2581saose\u0107a": 1336,
  "arma": 1337,
  "\u2581paba": 1338,
  "\u2581k\u00f2kalo": 1339,
  "\u2581\u010da\u010dipe": 1340,
  "\u2581\u010disto": 1341,
  "\u2581pat": 1342,
  "si": 1343,
  "\u0161ka": 1344,
  "eski": 1345,
  "\u2581tato": 1346,
  "bareder": 1347,
  "\u2581slu\u017eine": 1348,
  "\u2581dvo": 1349,
  "\u2581Cam": 1350,
  "\u2581von": 1351,
  "za\u010datkostar": 1352,
  "uno": 1353,
  "aveja": 1354,
  "\u2581zave": 1355,
  "\u2581\u0148ikas": 1356,
  "\u2581la\u0107hi": 1357,
  "\u2581zasadi": 1358,
  "\u2581ages": 1359,
  "TI": 1360,
  "\u2581d\u017eanes": 1361,
  "\u2581problemija": 1362,
  "\u2581kodola": 1363,
  "\u2581a\u010dhilj": 1364,
  "\u2581plani": 1365,
  "\u2581sikljoviba": 1366,
  "\u2581pot": 1367,
  "\u2581nabo\u017eenstva": 1368,
  "\u2581pomoca": 1369,
  "\u2581okolje": 1370,
  "gre": 1371,
  "\u2581ruva": 1372,
  "lu": 1373,
  "\u2581r": 1374,
  "\u2581phenja": 1375,
  "\u2581oljestar": 1376,
  "ladi": 1377,
  "\u2581OD": 1378,
  "yas": 1379,
  "ro\u0161": 1380,
  "AN": 1381,
  "\u2581moxtona": 1382,
  "\u2581rad": 1383,
  "\u2581cho": 1384,
  "\u2581Go": 1385,
  "\u2581Je": 1386,
  "jam": 1387,
  "\u2581\u010chave": 1388,
  "\u2581di\u010dho": 1389,
  "Dad": 1390,
  "\u2581k\u0148i\u017ek": 1391,
  "\u2581mur\u0161a": 1392,
  "\u2581vasta": 1393,
  "\u2581narodo": 1394,
  "\u2581rom\u0148ake": 1395,
  "\u2581zad\u017eiv": 1396,
  "\u2581sut": 1397,
  "\u2581sovel": 1398,
  "\u2581grasta": 1399,
  "3)": 1400,
  "krajin": 1401,
  "DO": 1402,
  "skero": 1403,
  "stav": 1404,
  "\u2581kothe": 1405,
  "\u2581\u010dhinava": 1406,
  "nost": 1407,
  "\u2581d\u017eand\u017e": 1408,
  "\u2581mangav": 1409,
  ":17": 1410,
  "\u2581Chi": 1411,
  "dem": 1412,
  "ute": 1413,
  "\u2581ker": 1414,
  "romeha": 1415,
  "mora": 1416,
  "\u2581vilo": 1417,
  "olenge": 1418,
  "ensa": 1419,
  "\u2581a\u010dhela": 1420,
  "\u2581Judejc": 1421,
  "\u2581d\u017eik": 1422,
  "\u2581panj": 1423,
  "\u2581Ur": 1424,
  "anje": 1425,
  "\u2581spo": 1426,
  "ori": 1427,
  "\u2581odgovorin": 1428,
  "\u2581ame": 1429,
  "ren": 1430,
  "co": 1431,
  "nos": 1432,
  "lija": 1433,
  "vos": 1434,
  "\u2581gen": 1435,
  "\u2581za": 1436,
  "\u2581pestar": 1437,
  "\u2581pa\u0148": 1438,
  "ld\u017ea": 1439,
  "ndar": 1440,
  "ava": 1441,
  "\u2581\u0292a": 1442,
  "\u2581pani": 1443,
  "\u2581muka": 1444,
  "\u2581skup\u0161tina": 1445,
  "d\u017ee": 1446,
  "\u2581ispunin": 1447,
  "\u2581bij": 1448,
  "ljend\u017ee": 1449,
  "\u20131": 1450,
  "\u2581a\u010dhol": 1451,
  "\u2581neko": 1452,
  "\u2581prea\u010dh": 1453,
  "vel": 1454,
  "ion": 1455,
  "gija": 1456,
  "rno": 1457,
  "iti": 1458,
  "oro": 1459,
  "\u2581G": 1460,
  "ci": 1461,
  "rd\u017ea": 1462,
  "\u2581Fi": 1463,
  "rau": 1464,
  "\u2581sta": 1465,
  "ese": 1466,
  "tsi": 1467,
  "\u2581u\u0161t": 1468,
  "\u2581gi\u013eava": 1469,
  "].": 1470,
  "lia": 1471,
  "\u2581u\u0161ta": 1472,
  "\u2581prov": 1473,
  "\u2581dikhen": 1474,
  "\u2581tele": 1475,
  "\u2581v": 1476,
  "\u2581ajs": 1477,
  "ral": 1478,
  "omk": 1479,
  "\u2581mothoven": 1480,
  "\u2581gra": 1481,
  "\u2581\u010dhavores": 1482,
  "d\u017ean": 1483,
  "\u2581savoren": 1484,
  "\u2581bachtale": 1485,
  "e\u0161": 1486,
  "\u2581\u010dhavore": 1487,
  "\u2581kale": 1488,
  "\u0107": 1489,
  "\u2581pr": 1490,
  "\u2581pesk": 1491,
  "\u2581pije": 1492,
  "elas": 1493,
  "\u2581\u0165": 1494,
  "bo": 1495,
  "\u2581sava": 1496,
  "\u2581y": 1497,
  "\u2581sikljo": 1498,
  "miro": 1499,
  "K": 1500,
  "e\u010fi": 1501,
  "trag": 1502,
  "dija": 1503,
  "loso": 1504,
  "\u2581\u010dasopis": 1505,
  "\u2581\u010dlank": 1506,
  "\u2581ve": 1507,
  "\u2581arakha": 1508,
  "\u2581acha\u013e": 1509,
  "T": 1510,
  "adi": 1511,
  "\u2581hija": 1512,
  "rokos": 1513,
  "\u2581olje": 1514,
  "\u2581Tha": 1515,
  "ga": 1516,
  "\u2581xa": 1517,
  "\u2581saves": 1518,
  "ora": 1519,
  "\u2581pra": 1520,
  "RA": 1521,
  "\u2581mili": 1522,
  "\u2581terne": 1523,
  "bol": 1524,
  "\u2581lesker": 1525,
  "vna": 1526,
  "r\u01ce": 1527,
  "\u013ealas": 1528,
  "h": 1529,
  "re\u010d": 1530,
  "\u2581skup\u0161tin": 1531,
  "P": 1532,
  "\u2581ver": 1533,
  "B": 1534,
  "\u2581vz": 1535,
  "\u2581\u013eiker": 1536,
  "\u2581\u010d": 1537,
  "N": 1538,
  "\u2581halj": 1539,
  "\u2581Amar": 1540,
  "\u2581ter": 1541,
  "\u2581bori": 1542,
  "\u2581avere": 1543,
  "nela": 1544,
  "mu": 1545,
  "\u2581kid": 1546,
  "\u2581Kas": 1547,
  "\u0161ta": 1548,
  "\u2581savest": 1549,
  "\u2581su": 1550,
  "\u2581Ti": 1551,
  "\u2581ak": 1552,
  "\u2581love": 1553,
  "eskre": 1554,
  "M": 1555,
  "Gal": 1556,
  "dno": 1557,
  "\u2581Ch": 1558,
  "\u2581Kor": 1559,
  "keras": 1560,
  "bare": 1561,
  "ine": 1562,
  "Judejc": 1563,
  "Pu\u010d": 1564,
  "\u2581cide": 1565,
  "D\u017ea": 1566,
  "Ur": 1567,
  "slu\u017eine": 1568,
  "Jov": 1569,
  "Oda": 1570,
  "sprav": 1571,
  "kerav": 1572,
  "\u2581ta\u010d": 1573,
  "Na": 1574,
  "\u2581Kol": 1575,
  "Ki": 1576,
  "unes": 1577,
  "\u2581mu": 1578,
  "\u2581k\u0148i\u017e": 1579,
  "Av": 1580,
  "\u010da": 1581,
  "nje": 1582,
  "lika": 1583,
  "vodi": 1584,
  "4": 1585,
  "d\u017e": 1586,
  "dal": 1587,
  "\u2581kor": 1588,
  "\u2581arak": 1589,
  "\u2581\u010dhin": 1590,
  "\u2581sluga": 1591,
  "mo\u0107": 1592,
  "\u2581daro": 1593,
  "Za": 1594,
  "\u2581ru": 1595,
  ":23": 1596,
  "\u010f": 1597,
  "\u2581Les": 1598,
  "Da": 1599,
  "vilo": 1600,
  "oj": 1601,
  "\u2581simto": 1602,
  "cr": 1603,
  "\u2581manga": 1604,
  "ato": 1605,
  "hi": 1606,
  "udz": 1607,
  "\u2581slav": 1608,
  "ami": 1609,
  "spo": 1610,
  "\u2581lo\u0161n": 1611,
  "d\u017eivav": 1612,
  "up": 1613,
  "\u2581kr": 1614,
  "\u2581baxtal": 1615,
  "utno": 1616,
  "eng": 1617,
  "\u2581manush": 1618,
  "und": 1619,
  "\u2581nabo\u017eenstv": 1620,
  "\u2581kher": 1621,
  "\u2581\u010derd\u017e": 1622,
  "rija": 1623,
  "\u2581Bibl": 1624,
  "\u2581\u010da\u010dip": 1625,
  "\u2581ok": 1626,
  "\u2581slu\u017eb": 1627,
  "\u2581ruv": 1628,
  "\u2581pomoc": 1629,
  "\u2581\u010chav": 1630,
  "\u2581hovajb": 1631,
  "\u2581varesav": 1632,
  "ipa": 1633,
  "\u2581s\u013eub": 1634,
  "\u2581zasad": 1635,
  "\u2581la\u0107h": 1636,
  "\u2581kraj": 1637,
  "ikan": 1638,
  "\u2581modlitb": 1639,
  "\u2581olen": 1640,
  "\u2581lo\u0161nip": 1641,
  "hiv": 1642,
  "rist": 1643,
  "\u25816:1": 1644,
  "\u2581di": 1645,
  "6:3)": 1646,
  "tind\u017ea": 1647,
  "\u2581svet": 1648,
  "\u2581dod\u017ean": 1649,
  "\u2581mi\u0161\u013ein": 1650,
  "\u2581rozhod": 1651,
  "\u2581pripravi": 1652,
  "\u2581demon": 1653,
  "\u2581vlad": 1654,
  "bilo": 1655,
  "acije": 1656,
  "\u2581kra\u013e": 1657,
  "une": 1658,
  "\u2581pharip": 1659,
  "duh": 1660,
  "a\u0165a": 1661,
  "hen\u010fa": 1662,
  "\u2581vak": 1663,
  "\u2581Kraljevst": 1664,
  "ukar": 1665,
  "u\u0165": 1666,
  "mukhel": 1667,
  "mislina": 1668,
  "8:3": 1669,
  "nfor": 1670,
  "FI": 1671,
  "ungro": 1672,
  "\u2581Chechi": 1673,
  "\u2581dobrovo\u013e": 1674,
  "\u2581dokon\u010din\u010fa": 1675,
  "\u2581phundra": 1676,
  "\u2581u\u017eitkos": 1677,
  "-15": 1678,
  ":34": 1679,
  "phurta": 1680,
  "svjatk": 1681,
  "\u2581146:4": 1682,
  "\u2581Mojsije": 1683,
  "\u2581Rugiutu": 1684,
  "\u2581Solomon": 1685,
  "\u2581athadjol": 1686,
  "\u2581bakht": 1687,
  "\u2581besprekorno": 1688,
  "\u2581blagoslov": 1689,
  "\u2581dar\u010dekos": 1690,
  "\u2581govor": 1691,
  "\u2581hrabr": 1692,
  "\u2581hri\u0161\u0107an": 1693,
  "\u2581hvalina": 1694,
  "\u2581materijal": 1695,
  "\u2581nasva\u013eiben": 1696,
  "\u2581objaviteljija": 1697,
  "\u2581omukh\u013ea": 1698,
  "\u2581ose\u0107anja": 1699,
  "\u2581palpale": 1700,
  "\u2581pamtina": 1701,
  "\u2581papuc": 1702,
  "\u2581paramiz": 1703,
  "\u2581ponizn": 1704,
  "\u2581ro\u010fi\u010dja": 1705,
  "\u2581sikh\u013euv": 1706,
  "\u2581skafedi": 1707,
  "\u2581sposobno": 1708,
  "\u2581ushalin": 1709,
  "\u2581weekend": 1710,
  "\u2581zhroma\u017e\u010fe\u0148e": 1711,
  "\u2581zrachinel": 1712,
  "\u2581\u010dher": 1713,
  "\u2581\u017eivot": 1714,
  "\u017eivind\u017e": 1715,
  "\u2581Binecuvint": 1716,
  "\u2581a\u0107h": 1717,
  "\u2581knjig": 1718,
  "\u2581lad\u017ea\u010der": 1719,
  "\u2581misionar": 1720,
  "\u2581nasul": 1721,
  "\u2581phanljipe": 1722,
  "\u2581prevedim": 1723,
  "\u2581zaa\u010dh": 1724,
  "\u2581zvjerat": 1725,
  "\u2581Phene": 1726,
  "\u2581Sh\u00e1ro": 1727,
  "\u2581bango": 1728,
  "\u2581go\u010faha": 1729,
  "\u2581rakle": 1730,
  "\u2581scoala": 1731,
  "\u2581spremi": 1732,
  "\u2581sveska": 1733,
  "\u2581viljeja": 1734,
  "\u2581vladcas": 1735,
  "\u2581\u0161have": 1736,
  "\u2581Lindral": 1737,
  "roslavin": 1738,
  "\u2581Chang": 1739,
  "\u2581Socares": 1740,
  "\u2581ad\u017ei\u010der": 1741,
  "\u2581Gadje": 1742,
  "\u2581Pa\u0165as": 1743,
  "\u2581mislija": 1744,
  "\u2581takati": 1745,
  "\u2581119:1": 1746,
  "\u25815:3)": 1747,
  "\u2581podpori": 1748,
  "\u2581Spiro": 1749,
  "\u2581\u010destn": 1750,
  "kujini": 1751,
  "\u2581drago": 1752,
  "\u2581vojni": 1753,
  "\u2581osetin": 1754,
  "\u2581Yaka": 1755,
  "\u2581Job": 1756,
  "\u2581pend\u017ear": 1757,
  "rs\u0165i": 1758,
  "\u2581priklados": 1759,
  "elaxom": 1760,
  "ibnaha": 1761,
  "\u2581beshe": 1762,
  "\u2581savetniko": 1763,
  "\u2581posebn": 1764,
  "\u2581kralj": 1765,
  "\u2581visare": 1766,
  "\u2581Bo\u017ej": 1767,
  "\u2581Mesija\u0161is": 1768,
  "\u2581duhovno": 1769,
  "\u2581yerti": 1770,
  "rachin": 1771,
  "igurn": 1772,
  "\u2581misao": 1773,
  "\u2581timpo": 1774,
  "\u2581Jakov": 1775,
  "pend\u017earutn": 1776,
  ":37)": 1777,
  "slovi": 1778,
  "\u2581drab": 1779,
  "\u2581jileha": 1780,
  "\u2581Eden": 1781,
  "\u2581Jano": 1782,
  "\u2581cardean": 1783,
  "\u2581slugend\u017ee": 1784,
  "itinen": 1785,
  "\u2581drumo": 1786,
  "isinel": 1787,
  "\u2581sosqe": 1788,
  "Efe": 1789,
  "\u2581sluga\u010fenge": 1790,
  "LM": 1791,
  "\u2581gug": 1792,
  "\u2581Conf": 1793,
  "\u2581posl": 1794,
  "\u2581Izrael\u010danenge": 1795,
  "EN": 1796,
  "\u2581akaljestar": 1797,
  "\u017einel": 1798,
  "ing": 1799,
  "\u0165e\u013eiske": 1800,
  "buchi": 1801,
  "chab": 1802,
  "\u2581bah": 1803,
  "\u0161\u0165e": 1804,
  "\u2581Jevreja": 1805,
  "\u2581Sunak": 1806,
  "Rim": 1807,
  "\u2581zme\u0148ine": 1808,
  "\u2581god\u017ea": 1809,
  "\u2581\u0160un": 1810,
  "\u2581lole": 1811,
  "\u2581buki": 1812,
  "u\u017einel": 1813,
  "\u2581chach": 1814,
  "nts": 1815,
  "\u2581dobro": 1816,
  "\u2581spir": 1817,
  "\u2581dureder": 1818,
  "gled": 1819,
  ":35)": 1820,
  "\u2581Con": 1821,
  "\u258112:7": 1822,
  "\u2581Buk": 1823,
  "\u2581birin": 1824,
  "\u2581\u010dhavenca": 1825,
  "\u258122": 1826,
  "raham": 1827,
  "chang": 1828,
  "\u2581\u0161u\u0161": 1829,
  "\u2581Sukar": 1830,
  "\u2581\u010du": 1831,
  "\u2581Jer": 1832,
  "\u2581akate": 1833,
  "\u2581\u010dhavenge": 1834,
  "\u010fi\u013ea": 1835,
  "usno": 1836,
  "\u258127:": 1837,
  "\u2581zname\u0148inel": 1838,
  "\u2581phirav": 1839,
  "\u2581mo\u017eno": 1840,
  "\u2581okoljenca": 1841,
  "trv": 1842,
  "dvole\u017eiteder": 1843,
  "oper": 1844,
  "\u2581Kokal": 1845,
  "\u2581jekhetane": 1846,
  "\u2581lon": 1847,
  "\u2581nanavidzinen": 1848,
  "\u2581bakren": 1849,
  "\u2581pred\u017eiven": 1850,
  "\u2581vit": 1851,
  ":9)": 1852,
  "\u2581Adamoske": 1853,
  "vrst": 1854,
  "\u2581ya": 1855,
  "\u2581Vin": 1856,
  "\u2581Sik": 1857,
  "\u2581Cu": 1858,
  "\u0161aj": 1859,
  "\u2581Jovan": 1860,
  "moc": 1861,
  "c\u00e1": 1862,
  "\u2581avres": 1863,
  "\u2581D\u017eanas": 1864,
  "ukl": 1865,
  "\u2581Cird": 1866,
  "ves": 1867,
  "\u2581moljinamen": 1868,
  "\u2581mudard": 1869,
  "\u2581\u010dhas": 1870,
  "\u2581pripravinel": 1871,
  "\u2581savet": 1872,
  "\u2581phu\u010dena": 1873,
  "hod\u0148ine": 1874,
  "\u2581setin": 1875,
  "\u2581arakhle": 1876,
  "\u2581a\u0161arav": 1877,
  "\u2581ljegarimen": 1878,
  "\u2581Naia": 1879,
  "\u017dA": 1880,
  "\u2581jilesker": 1881,
  "\u2581zapisind": 1882,
  "\u2581mi\u0161\u013einas": 1883,
  "\u2581trad": 1884,
  "\u2581Ker": 1885,
  "djo": 1886,
  "\u2581Lo": 1887,
  "\u2581a\u010dhad\u017e": 1888,
  "\u2581zabra": 1889,
  "\u2581pobedi": 1890,
  "00": 1891,
  "trajno": 1892,
  "\u2581a\u010dhen": 1893,
  "\u2581ber": 1894,
  "\u2581dikhle": 1895,
  "\u2581pay": 1896,
  "\u2581manta": 1897,
  "tal": 1898,
  "havale": 1899,
  "nos\u0165": 1900,
  "orta": 1901,
  "\u2581pirave": 1902,
  "\u2581svakonese": 1903,
  "\u2581obe\u0107anje": 1904,
  "prind\u017eare": 1905,
  "\u2581odl": 1906,
  "nev": 1907,
  "\u2581merela": 1908,
  "\u2581zadatk": 1909,
  "\u2581Zha": 1910,
  "\u2581\u0165el": 1911,
  "\u2581u\u010denik": 1912,
  "\u010di": 1913,
  "\u2581sastimasa": 1914,
  "\u2581kula": 1915,
  "\u2581familjija": 1916,
  "\u258114:14)": 1917,
  "Arakh": 1918,
  "\u2581Pi": 1919,
  "gli": 1920,
  "\u2581ba\u015bno": 1921,
  "\u2581smir": 1922,
  "\u2581bini": 1923,
  "oris": 1924,
  "\u2581oljeste": 1925,
  "\u2581odlu\u010din": 1926,
  "nine": 1927,
  "\u2581anava": 1928,
  "arat": 1929,
  "\u2581viljes": 1930,
  "\u2581Abi": 1931,
  "\u2581slavin": 1932,
  "\u2581kasht": 1933,
  "ak\u0161": 1934,
  "ipen": 1935,
  "\u2581parno": 1936,
  "dom": 1937,
  "\u2581zoralj": 1938,
  "\u2581Bengese": 1939,
  "obro": 1940,
  "\u2581a\u0161aras": 1941,
  "\u2581pha": 1942,
  "\u2581Ji": 1943,
  "\u2581guruvn": 1944,
  "ju": 1945,
  "\u2581radisa\u013eon": 1946,
  "\u2581\u0161und": 1947,
  "\u2581zoralji": 1948,
  "\u2581Abo": 1949,
  "cirdel": 1950,
  "\u2581Pro": 1951,
  "tesko": 1952,
  "\u2581s\u013eubi": 1953,
  "o\u0161n": 1954,
  "bec": 1955,
  "\u2581sikljovib": 1956,
  "\u2581vredin": 1957,
  "londo": 1958,
  "\u2581\u010ditinen": 1959,
  "dra": 1960,
  "xari": 1961,
  "fon": 1962,
  "\u2581zachra\u0148ine": 1963,
  "\u2581raj": 1964,
  "\u2581hovajbe": 1965,
  "\u2581irin": 1966,
  "\u2581obja": 1967,
  "\u2581lo\u0161nipe": 1968,
  "5-": 1969,
  "\u2581paru": 1970,
  "\u2581pisinel": 1971,
  "upa": 1972,
  "\u2581Bo": 1973,
  "\u2581udar": 1974,
  "iben": 1975,
  "onese": 1976,
  "\u2581kamena": 1977,
  "\u2581manusha": 1978,
  "\u2581khera": 1979,
  "achiv": 1980,
  "\u2581alestar": 1981,
  "zaro": 1982,
  "\u2581vaz": 1983,
  "\u2581baxtalo": 1984,
  "us": 1985,
  "lbeno": 1986,
  "\u2581Gi\u013ea": 1987,
  "-14": 1988,
  "\u2581k\u0148i\u017eki": 1989,
  "\u2581habe": 1990,
  "\u2581asal": 1991,
  "\u2581i\u013ea": 1992,
  "\u2581Pu": 1993,
  "\u2581cha\u013ea": 1994,
  "\u2581bina": 1995,
  "ija\u0161": 1996,
  "\u2581chudel": 1997,
  "ram": 1998,
  "nisa": 1999,
  "bija": 2000,
  "ulje": 2001,
  "\u2581Tri": 2002,
  "\u258112:12": 2003,
  "\u2581Lubi": 2004,
  "\u2581arakhel": 2005,
  "\u2581rom\u0148ija": 2006,
  "\u2581past": 2007,
  "\u2581ye": 2008,
  "\u2581hovaven": 2009,
  "\u2581razmislinen": 2010,
  "\u258111:1": 2011,
  "\u2581yak": 2012,
  "\u2581Pet": 2013,
  "\u2581pherd": 2014,
  "\u2581Lol": 2015,
  "\u258114:2": 2016,
  "\u2581Rod": 2017,
  "\u2581kerenas": 2018,
  "jum": 2019,
  "ela": 2020,
  "i\u015bto": 2021,
  "37": 2022,
  "\u2581izd": 2023,
  "aljipe": 2024,
  "rigin": 2025,
  "\u25812:": 2026,
  "dola": 2027,
  "hib": 2028,
  "\u2581mudro": 2029,
  "\u2581pita": 2030,
  "\u2581d\u017eivd": 2031,
  "\u2581mu\u013eas": 2032,
  "\u2581gad": 2033,
  "\u2581prav": 2034,
  "\u2581mukl": 2035,
  "ilem": 2036,
  "nca": 2037,
  "osora": 2038,
  "\u2581verujinen": 2039,
  "\u013eikeren": 2040,
  "\u2581No": 2041,
  "\u2581Re": 2042,
  "edija": 2043,
  "\u2581jiles": 2044,
  "ones": 2045,
  "\u2581\u013ei": 2046,
  "elija": 2047,
  "\u2581sluga\u010f": 2048,
  "\u2581bu": 2049,
  "bna": 2050,
  "aroni": 2051,
  "ef": 2052,
  "\u2581odm": 2053,
  "\u2581du": 2054,
  "Tumen": 2055,
  "reja": 2056,
  "lestar": 2057,
  "\u2581dab": 2058,
  "\u2581bib": 2059,
  "ova": 2060,
  "\u2581simtos": 2061,
  "dinena": 2062,
  "R": 2063,
  "\u2581An": 2064,
  "\u2581slik": 2065,
  "edv": 2066,
  "jom": 2067,
  "khav": 2068,
  "\u258110:2": 2069,
  "\u2581ohrabrin": 2070,
  "\u2581situ": 2071,
  "OTO": 2072,
  "onja": 2073,
  "\u2581manu\u0161e": 2074,
  "\u2581Isusese": 2075,
  "\u2581peste": 2076,
  "\u2581vas": 2077,
  "ch": 2078,
  "hara": 2079,
  "\u2581zal": 2080,
  "\u2581smutno": 2081,
  "shas": 2082,
  "\u2581arakhlj": 2083,
  "sna": 2084,
  "\u2581anas": 2085,
  "\u2581ta\u010dk": 2086,
  "\u2581Ela": 2087,
  "nde": 2088,
  "gel": 2089,
  "\u2581cidel": 2090,
  "\u2581pomo\u017eind\u017e": 2091,
  "avno": 2092,
  "\u2581odoth": 2093,
  "\u2581du\u0161a": 2094,
  "ucal": 2095,
  "1": 2096,
  "\u2581Nor": 2097,
  "rdi": 2098,
  "\u2581Shu": 2099,
  "29": 2100,
  "\u2581lov": 2101,
  "\u2581Aj": 2102,
  "MO": 2103,
  "\u2581phralj": 2104,
  "\u2581JE": 2105,
  "anda": 2106,
  "\u2581ra": 2107,
  "isk": 2108,
  "\u2581Kha": 2109,
  "imak": 2110,
  "NE": 2111,
  "\u258112)": 2112,
  "\u2581sikh\u013eol": 2113,
  "lio": 2114,
  "\u2581sna": 2115,
  "osker": 2116,
  "\u2581tr": 2117,
  "\u017ei": 2118,
  "ljan": 2119,
  "\u2581ce": 2120,
  "vle": 2121,
  "\u2581kako": 2122,
  "\u2581slu\u017eob\u0148iken": 2123,
  "\u2581filmi": 2124,
  "\u2581chas": 2125,
  "\u2581phire": 2126,
  "e\u0148e": 2127,
  "jese": 2128,
  "\u2581starin": 2129,
  "\u2581vestine": 2130,
  "end\u017ee": 2131,
  "vara": 2132,
  "\u2581ga": 2133,
  "Dum": 2134,
  "pani": 2135,
  "\u2581na\u0161a": 2136,
  "\u2581car": 2137,
  "\u2581amal": 2138,
  "\u2581se": 2139,
  "inal": 2140,
  "\u2581Cal": 2141,
  "azin": 2142,
  "5)": 2143,
  "\u01cet": 2144,
  "2)": 2145,
  "\u2581merav": 2146,
  "\u2581ole": 2147,
  "ustr": 2148,
  "rim": 2149,
  "ovo": 2150,
  "purane": 2151,
  "\u2581u\u010de\u0148iken": 2152,
  "\u2581ora": 2153,
  "\u2581oljend": 2154,
  "0-": 2155,
  "\u2581tema": 2156,
  "rro": 2157,
  "\u2581gene": 2158,
  "\u2581phend\u017ea": 2159,
  "ibi": 2160,
  "aja": 2161,
  "jno": 2162,
  "\u2581per": 2163,
  "\u2581\u010c": 2164,
  "\u2581acha\u013eo": 2165,
  "\u2581prorok": 2166,
  "\u2581hinelje": 2167,
  "\u2581vod": 2168,
  "dokonala": 2169,
  "\u2581duchos": 2170,
  "DR": 2171,
  "\u017ean": 2172,
  "\u2581phene": 2173,
  "\u2581x": 2174,
  "ver": 2175,
  "\u2581Z": 2176,
  "\u2581\u010dlanki": 2177,
  "\u2581\u010dasopisi": 2178,
  "ubo": 2179,
  "\u2581naj\u0161u": 2180,
  "\u2581Ta": 2181,
  "estar": 2182,
  "\u2581patr": 2183,
  "ado": 2184,
  "10)": 2185,
  "gaj": 2186,
  "\u2581\u010dhivela": 2187,
  "ikljona": 2188,
  "\u0165i": 2189,
  "\u2581los": 2190,
  "\u2581presikaven": 2191,
  "e\u0107": 2192,
  "De": 2193,
  "\u2581chan": 2194,
  "sek": 2195,
  "vi": 2196,
  "kl": 2197,
  "\u2581go": 2198,
  "h\u00e1r\u00e1": 2199,
  "\u2581lake": 2200,
  "rea": 2201,
  "chos": 2202,
  "\u2581khu": 2203,
  "lben": 2204,
  "huri": 2205,
  "\u258148": 2206,
  "\u2581Sen": 2207,
  "\u2581aka": 2208,
  "vena": 2209,
  "\u2581pij": 2210,
  "\u2581pi": 2211,
  "eno": 2212,
  "\u2581ji": 2213,
  "\u2581sikavi": 2214,
  "\u2581Od": 2215,
  "ilai": 2216,
  "\u2581ber\u0161es": 2217,
  "kra": 2218,
  "kro": 2219,
  "\u0161ukar": 2220,
  "dz": 2221,
  "inger": 2222,
  "\u2581\u015b": 2223,
  "\u2581pera": 2224,
  "\u010dho": 2225,
  "isimen": 2226,
  "arsh": 2227,
  "uv": 2228,
  "\u2581pisij": 2229,
  "ze": 2230,
  "\u2581pir": 2231,
  "avel": 2232,
  "astar": 2233,
  "21": 2234,
  "min": 2235,
  "erg": 2236,
  "chi": 2237,
  "pan": 2238,
  "ljese": 2239,
  "\u2581gi\u013eav": 2240,
  "p": 2241,
  "leskero": 2242,
  "\u2581iklji": 2243,
  "fe": 2244,
  "sti": 2245,
  "\u2581Am": 2246,
  "ano": 2247,
  "\u2581pod": 2248,
  "\u2581stu": 2249,
  "\u2581ob": 2250,
  "tin": 2251,
  "\u2581bor": 2252,
  "\u2581As": 2253,
  "old": 2254,
  "\u2581bute": 2255,
  "0,": 2256,
  "\u2581sk": 2257,
  "rin": 2258,
  "\u2581Ag": 2259,
  "\u2581rro": 2260,
  "\u2581u\u010de\u0148ik": 2261,
  "\u2581devles": 2262,
  "nau": 2263,
  "isi": 2264,
  "\u2581Kh\u00e1r": 2265,
  "\u2013": 2266,
  "\u2581ducho": 2267,
  "\u2581\u0161una": 2268,
  "trav": 2269,
  "\u2581ispuni": 2270,
  "14": 2271,
  "\u2581Len": 2272,
  "\u2581sima": 2273,
  "ovela": 2274,
  "cija": 2275,
  "\u2581Benges": 2276,
  "hireha": 2277,
  "sk": 2278,
  "\u2581na\u0161": 2279,
  "\u2581lo": 2280,
  "\u2581teklj": 2281,
  "\u015ba": 2282,
  "andar": 2283,
  "vestinen": 2284,
  "ter": 2285,
  "lji": 2286,
  "\u2581l": 2287,
  "rto": 2288,
  "kaha": 2289,
  "\u2581kada": 2290,
  "ER": 2291,
  "\u2581Du": 2292,
  "\u00e1r": 2293,
  "ndo": 2294,
  "\u2581bis": 2295,
  "rt": 2296,
  "rini": 2297,
  "jsi": 2298,
  "gaz": 2299,
  "\u2581guru": 2300,
  "\u2581foro": 2301,
  "ov": 2302,
  "\u2581phra": 2303,
  "\u2581Lov": 2304,
  "\u2581odgovori": 2305,
  "31": 2306,
  "uk": 2307,
  "\u2581a\u010dh": 2308,
  "ED": 2309,
  "\u0148": 2310,
  "nda": 2311,
  "jime": 2312,
  "kos": 2313,
  "ales": 2314,
  "\u2581\u0148ik": 2315,
  "\u2581Pavlo": 2316,
  "juca": 2317,
  "\u2581pomo\u017ei": 2318,
  "\u2581du\u0161": 2319,
  "resi": 2320,
  "ardi": 2321,
  "\u2581Vi": 2322,
  "\u2581saven": 2323,
  "het": 2324,
  "\u013eahas": 2325,
  "\u2581phir": 2326,
  "5": 2327,
  "ujin": 2328,
  "\u2581phe": 2329,
  "\u2581smutn": 2330,
  "\u010din": 2331,
  "\u25815:1": 2332,
  "\u2581ohrabri": 2333,
  "este": 2334,
  "TO": 2335,
  "\u010dinel": 2336,
  "\u2581khe": 2337,
  "\u2581\u010da\u010d": 2338,
  "24": 2339,
  "aran": 2340,
  "\u2581Ga": 2341,
  "trec": 2342,
  "\u2581\u010ca\u010d": 2343,
  "\u2581seti": 2344,
  "eka": 2345,
  "\u2581mag": 2346,
  "orinen": 2347,
  "slo": 2348,
  "ili": 2349,
  "rasa": 2350,
  "\u017ein": 2351,
  "\u2581nasta": 2352,
  "\u0161i": 2353,
  "prin": 2354,
  "2:12": 2355,
  "Jak": 2356,
  "6": 2357,
  "nger": 2358,
  "bacht": 2359,
  "\u2581verujine": 2360,
  "duchos": 2361,
  "\u2581sikava": 2362,
  "tr": 2363,
  "xa": 2364,
  "12)": 2365,
  "mudro": 2366,
  "don": 2367,
  "BI": 2368,
  "cirde": 2369,
  "manga": 2370,
  "ho": 2371,
  "\u2581di\u010dh": 2372,
  "rom\u0148ake": 2373,
  "inak": 2374,
  "4:": 2375,
  "Jeremija": 2376,
  "go\u010faver": 2377,
  "\u010ca\u010de": 2378,
  "\u2581razmislin": 2379,
  "rigi": 2380,
  "Ce": 2381,
  "er\u0161enca": 2382,
  "Andre": 2383,
  "Biblija": 2384,
  "Jehova": 2385,
  "\u2581vi\u010di": 2386,
  "phen\u010fa": 2387,
