{
  "<pad>": 0,
  "<unk>": 1,
  "<s>": 2,
  "</s>": 3,
  ",": 4,
  "\u2581": 5,
  ".": 6,
  "\u2581te": 7,
  "\u2581o": 8,
  "o": 9,
  "a": 10,
  "\u2581so": 11,
  "?": 12,
  "e": 13,
  "i": 14,
  "j": 15,
  "\u2581ko": 16,
  "\u2581ka": 17,
  "\u2581le": 18,
  "\u2581O": 19,
  "\u2581e": 20,
  "\u2581a": 21,
  "\u2581sar": 22,
  "\u2581(": 23,
  "\u2581na": 24,
  "hem": 25,
  "\u2581\u0161aj": 26,
  "s": 27,
  "\u2581\u201e": 28,
  "\u2581si": 29,
  "\u2581So": 30,
  "n": 31,
  ":": 32,
  "\u2581pal": 33,
  "\u2581ho": 34,
  "\u2581and": 35,
  "\u2581andr": 36,
  "\u2581Sar": 37,
  "as": 38,
  "\u2581the": 39,
  "\u2581pes": 40,
  "\u2581Del": 41,
  "\u2581ada": 42,
  "ja": 43,
  ")": 44,
  "\u2581amen": 45,
  "\u2581i": 46,
  "l": 47,
  "\u2581Jehovas": 48,
  "\u2581pre": 49,
  "!": 50,
  "\u2581hin": 51,
  "\u2581Te": 52,
  "\u2581Jehova": 53,
  "\u2581odova": 54,
  "\u2581Biblija": 55,
  "\u2581tut": 56,
  "va": 57,
  "\u2581sa": 58,
  "\u201c": 59,
  "\u2581jekh": 60,
  "\u2581hine": 61,
  "\u2581Je\u017ei\u0161": 62,
  "\u2581Ko": 63,
  "na": 64,
  "tar": 65,
  "\u2581but": 66,
  "\u2581manu\u0161a": 67,
  "\u2581ki": 68,
  "\u2581A": 69,
  "\u2581ovel": 70,
  "la": 71,
  "\u2581kerel": 72,
  "\u2581sas": 73,
  "\u2581la": 74,
  "\u2581phen\u010fa": 75,
  "ed": 76,
  "\u2581Isus": 77,
  "men": 78,
  "\u2581pe": 79,
  "m": 80,
  "en": 81,
  "\u2581E": 82,
  "\u2581kamel": 83,
  "\u2581k": 84,
  "\u2581po": 85,
  "\u2581kola": 86,
  "b": 87,
  "\u2581\u0161ukar": 88,
  "v": 89,
  "ha": 90,
  "al": 91,
  ".\u201c": 92,
  "\u2581ov": 93,
  "\u2581oda": 94,
  "ena": 95,
  "tano": 96,
  "\u2581tan": 97,
  "\u2581tu": 98,
  "\u2581P": 99,
  "\u2581avka": 100,
  "\u2581amend\u017ee": 101,
  "ando": 102,
  "no": 103,
  "\u2581I": 104,
  "\u2581furt": 105,
  "\u2581leske": 106,
  "\u2581Na": 107,
  "mar": 108,
  "buter": 109,
  "de": 110,
  "\u2581les": 111,
  "\u2581el": 112,
  "\u2581phuv": 113,
  "\u2581valjani": 114,
  "\u2581ma": 115,
  "\u2581s": 116,
  "\u2581M": 117,
  "\u2581\u2014": 118,
  "\u2581pro": 119,
  "\u2581ja": 120,
  "av": 121,
  "\u2581d\u017eivipen": 122,
  "\u2581bo": 123,
  "\u2581la\u010dho": 124,
  "ro": 125,
  "ija": 126,
  "\u2581ela": 127,
  "\u2581tumen": 128,
  "el": 129,
  "da": 130,
  "\u2581del": 131,
  "\u2581duj": 132,
  "\u2581nane": 133,
  "\u0161": 134,
  "ko": 135,
  "le": 136,
  "\u2581tir": 137,
  "ar": 138,
  "re": 139,
  "\u2581\u010dera": 140,
  "\u2581K": 141,
  "\u2581\u010derd\u017ea": 142,
  "ke": 143,
  "\u2581Kada": 144,
  "\u2581S": 145,
  "\u2581laska": 146,
  "\u2581tuke": 147,
  "\u2581pesker": 148,
  "\u2581va\u010deri": 149,
  "\u2581isi": 150,
  "\u2581de": 151,
  "\u2581diso": 152,
  "\u2581menos": 153,
  "menge": 154,
  "\u2581manu\u0161en": 155,
  "O": 156,
  "\u2581B": 157,
  "\u2581prekal": 158,
  "\u2581avri": 159,
  "\u2581Devlesker": 160,
  "\u2581ale": 161,
  "\u2581Vo": 162,
  "\u2581Jehovaske": 163,
  "to": 164,
  "\u2581savore": 165,
  "pe": 166,
  "star": 167,
  "\u2581mi": 168,
  "\u2581d\u017eivdipe": 169,
  "\u2581bu\u010da": 170,
  "\u2581tumenge": 171,
  "abo": 172,
  "r": 173,
  "te": 174,
  "\u2581man": 175,
  "\u2581Me": 176,
  "\u2581Ov": 177,
  "\u2581rom": 178,
  "\u2581phenel": 179,
  ";": 180,
  "\u2581trin": 181,
  "tu": 182,
  "\u2581mothovi": 183,
  "\u2581aven": 184,
  "k": 185,
  "t": 186,
  "\u2581manu\u0161": 187,
  "\u2581ta": 188,
  "\u2581ad\u017eahar": 189,
  "u": 190,
  "\u2581rado": 191,
  "-": 192,
  "ri": 193,
  "amari": 194,
  "ske": 195,
  "\u2581p": 196,
  "\u2581d\u017ei": 197,
  "ka": 198,
  "kava": 199,
  "\u2581bi": 200,
  "\u25813": 201,
  "J": 202,
  "\u2581primer": 203,
  "\u2581jilo": 204,
  "\u2581veci": 205,
  "\u0161\u0165i": 206,
  "\u2581D": 207,
  "\u2581me": 208,
  "A": 209,
  "\u2581oljes": 210,
  "es": 211,
  "\u2581Phuv": 212,
  "\u2581fame\u013eija": 213,
  "\u2581amendar": 214,
  "\u2581savoro": 215,
  "\u2581amaro": 216,
  "\u2581angl": 217,
  "\u2581hai": 218,
  "\u2581anel": 219,
  "\u2581mangela": 220,
  "\u2581min": 221,
  "bor": 222,
  "pi": 223,
  "\u2581mir": 224,
  "\u2581\u010di": 225,
  "ni": 226,
  "se": 227,
  "\u2581nek": 228,
  "ki": 229,
  "\u2581aver": 230,
  "\u0148e": 231,
  ").": 232,
  "\u2581Devljes": 233,
  "\u010fa": 234,
  "\u2581baro": 235,
  "\u2581upr": 236,
  "\u2581amare": 237,
  "\u2581\u010derel": 238,
  "\u2581sikavel": 239,
  "\u2581ber\u0161": 240,
  "\u2581Andre": 241,
  "\u2581pomo\u017eini": 242,
  "os": 243,
  "\u2581nav": 244,
  "\u2581Ka": 245,
  "\u2581ljen": 246,
  "\u2581hino": 247,
  "\u2581Le": 248,
  "\u25818": 249,
  "]": 250,
  "\u2581Beng": 251,
  "\u2581Devleske": 252,
  "\u2581manglj": 253,
  "\u2581Devel": 254,
  "\u2581haberi": 255,
  "\u2581Satan": 256,
  "\u2581\u010da\u010de": 257,
  "\u2581a\u0148i": 258,
  "\u2581Ako": 259,
  "\u2581d": 260,
  "\u2581than": 261,
  "alm": 262,
  "ma": 263,
  "\u2581dela": 264,
  "\u2581do": 265,
  "\u2581\u0148ebos": 266,
  "\u2581ker\u010fa": 267,
  "igen": 268,
  "\u2581kames": 269,
  "\u2581celo": 270,
  "\u2581dad": 271,
  "\u2581d\u017eanas": 272,
  "\u2581N": 273,
  "\u2581lje": 274,
  "\u0161ti": 275,
  "\u2581dikh": 276,
  "\u2581avela": 277,
  "\u2581dikha": 278,
  "\u2581sal": 279,
  "\u25814": 280,
  ".)": 281,
  "\u2581peske": 282,
  "\u2581da": 283,
  "\u25815": 284,
  "\u25812": 285,
  "di": 286,
  "\u00e1": 287,
  "\u2581zor": 288,
  "\u2581go\u010fi": 289,
  "\u03b8": 290,
  "\u2581mi\u0161te": 291,
  "\u2581kra\u013ei\u0161agos": 292,
  "\u2581d\u017eivel": 293,
  "\u2581va\u010derd\u017ea": 294,
  "\u2581sam": 295,
  "\u2581Ada": 296,
  "\u2581pomo\u017einen": 297,
  "sto": 298,
  "\u2581\u0161unen": 299,
  "\u25811.": 300,
  "\u2581Kaj": 301,
  "\u2581di\u0148a": 302,
  "8": 303,
  "vo": 304,
  "\u2581t": 305,
  "\u2581cal": 306,
  "\u010d": 307,
  "I": 308,
  "nes": 309,
  "\u2581merel": 310,
  "\u2581daj": 311,
  "\u2581keren": 312,
  "\u2581rom\u0148i": 313,
  "\u2581mu\u013ea": 314,
  "\u2581biblick": 315,
  "\u2581bu\u0165i": 316,
  "3:1": 317,
  "\u2581kampel": 318,
  "\u2581duma": 319,
  "\u2581aves": 320,
  "\u2581slu\u017eba": 321,
  "\u010de": 322,
  "\u2581Kana": 323,
  "\u2581tumar": 324,
  "\u2581ajso": 325,
  "\u2581svetos": 326,
  "\u2581Va": 327,
  "\u2581pan": 328,
  "\u2581pomo\u017einel": 329,
  "\u2581Jehovase": 330,
  "\u2581\u010deren": 331,
  "ebe": 332,
  "\u2581phral": 333,
  "\u2581kamen": 334,
  "sa": 335,
  "\u2581kam": 336,
  "aha": 337,
  "ge": 338,
  "\u2581pa": 339,
  "ta": 340,
  "lo": 341,
  "y": 342,
  "\u2581dikhel": 343,
  "\u2581drom": 344,
  "\u00ec": 345,
  "\u2581Va\u0161oda": 346,
  "\u2581biblijak": 347,
  "\u2581radi\u0161agos": 348,
  "\u2581vakti": 349,
  "\u2581dive": 350,
  "\u2581pa\u0165as": 351,
  "\u2581akor": 352,
  "\u2581angljeder": 353,
  "\u2581lafija": 354,
  "\u2581rom\u0148a": 355,
  "\u2581ajse": 356,
  "eder": 357,
  "\u2581Ale": 358,
  "\u2581lji": 359,
  "\u258116": 360,
  "enca": 361,
  "\u2581leste": 362,
  "\u2581h": 363,
  "\u2581sh": 364,
  "\u2581d\u017eal": 365,
  "\u2581ca": 366,
  "so": 367,
  "d": 368,
  "\u2581san": 369,
  "\u2581mange": 370,
  "\u2581phen": 371,
  "10": 372,
  "the": 373,
  "\u2581sim": 374,
  "\u2581Da": 375,
  "ste": 376,
  "\u2581\u0161": 377,
  "\u2581\u010da": 378,
  "\u2581pa\u0161": 379,
  "\u2581\u0161un": 380,
  "\u2581len": 381,
  "ne": 382,
  "\u2581ode": 383,
  "?\u201c": 384,
  "\u2581Ama": 385,
  "\u2581manu\u0161es": 386,
  "\u2581sveto": 387,
  "\u2581d\u017eanel": 388,
  "\u2581pa\u013ei": 389,
  "\u2581David": 390,
  "\u2581hiros": 391,
  "\u2581vareko": 392,
  "\u2581Jekh": 393,
  "\u2581disav": 394,
  "\u2581Kraljevstvo": 395,
  "\u2581mule": 396,
  "\u2581kereha": 397,
  "\u2581pharo": 398,
  "\u258113": 399,
  "\u2581amenca": 400,
  "\u2581mek": 401,
  "\u2581god": 402,
  "\u2581meriben": 403,
  "\u2581lenge": 404,
  "li": 405,
  "\u2581aleha": 406,
  "\u2581Ma": 407,
  "\u2581D\u017ea": 408,
  "\u2581nala\u010dho": 409,
  "\u2581savo": 410,
  "\u2581ni": 411,
  "\u258115": 412,
  "\u2581H": 413,
  "\u2581n": 414,
  "\u015bt": 415,
  "lje": 416,
  "\u2581Th": 417,
  "ini": 418,
  "nd\u017ee": 419,
  "ljen": 420,
  "0": 421,
  "\u2581u": 422,
  "aj": 423,
  "ol": 424,
  "\u2581ne": 425,
  "\u2581dar": 426,
  "ti": 427,
  "ra": 428,
  "ca": 429,
  "\u017d": 430,
  "st": 431,
  "\u2581la\u010dh": 432,
  "jekh": 433,
  "\u2581T": 434,
  "c": 435,
  "\u2581kerela": 436,
  "\u2581Sav": 437,
  "\u2581sprav": 438,
  "\u2581meribe": 439,
  "\u2581Jehovasker": 440,
  "\u2581\u010dhib": 441,
  "\u2581d\u017eana": 442,
  "\u2581vareso": 443,
  "\u0148ig": 444,
  "gani": 445,
  "\u2581kamiben": 446,
  "\u2581keres": 447,
  "\u2581f": 448,
  "\u2581\u010da\u010dipen": 449,
  "Iza": 450,
  "\u2581oljend\u017ee": 451,
  "\u2581keras": 452,
  "\u2581Dikh": 453,
  "\u2581chi": 454,
  "\u2581arakh": 455,
  "\u2581amende": 456,
  "\u2581romes": 457,
  "\u2581sikljova": 458,
  "\u2581phenen": 459,
  "\u25819": 460,
  "\u2581kamelas": 461,
  "er": 462,
  "om": 463,
  "\u2581cha": 464,
  "klo": 465,
  "do": 466,
  "\u2581Pal": 467,
  "\u2581kur": 468,
  "an": 469,
  "me": 470,
  "\u2581an": 471,
  "var": 472,
  "iklji": 473,
  "\u2581Pav": 474,
  "\u2581save": 475,
  "1": 476,
  "am": 477,
  "\u2581va\u010dere": 478,
  "U": 479,
  "\u2581b": 480,
  "\u2581Devles": 481,
  "\u2581odo": 482,
  "Me": 483,
  "\u2581a\u010dhel": 484,
  "\u2581\u010fives": 485,
  "has": 486,
  "nas": 487,
  "\u258112": 488,
  "mal": 489,
  "leskere": 490,
  "\u2581chud": 491,
  "\u2581den": 492,
  "\u2581Devle\u00e7a": 493,
  "\u2581ca\u013e": 494,
  "\u2581film": 495,
  "\u2581stih": 496,
  "\u2581vizija": 497,
  "\u2581chud\u0148a": 498,
  "\u2581vlad\u0148inel": 499,
  "\u2581odoljestar": 500,
  "\u2581Odolje": 501,
  "\u2581va\u0161": 502,
  "\u2581Prekal": 503,
  "\u2581\u010dhavoro": 504,
  "\u2581manu\u0161enge": 505,
  "\u2581phenes": 506,
  "alo": 507,
  "\u2581pa\u0165al": 508,
  "\u2581SO": 509,
  "\u2581bari": 510,
  "\u2581sikaven": 511,
  "\u2581puti": 512,
  "\u2581d\u017eanelas": 513,
  "IB": 514,
  "sko": 515,
  "\u2581sako": 516,
  "\u2581akal": 517,
  "\u2581va\u010dera": 518,
  "\u2581d\u017eanen": 519,
  "\u25817": 520,
  "\u2581pomo\u017eina": 521,
  "S": 522,
  "\u2581mu\u0161ine": 523,
  "au": 524,
  "genel": 525,
  "klje": 526,
  "\u2581m": 527,
  "\u258110": 528,
  "i\u0161": 529,
  "\u2581ola": 530,
  "\u2581L": 531,
  "\u2581mothov": 532,
  "\u2581ako": 533,
  "ut": 534,
  "\u017e": 535,
  "\u2581d\u017eivena": 536,
  "\u2581presikave": 537,
  "f": 538,
  "\u2581d\u017ea": 539,
  "mo": 540,
  "kija": 541,
  "akija": 542,
  "d\u017ea": 543,
  "\u2581ama": 544,
  "\u2581jekhe": 545,
  "\u2581av": 546,
  "oha": 547,
  "\u2581dikhela": 548,
  "H": 549,
  "\u2581R": 550,
  "2.": 551,
  "dova": 552,
  "\u2581z": 553,
  "\u25811": 554,
  "\u2581Mi": 555,
  "\u2581oven": 556,
  "\u2581avel": 557,
  "\u2581mangen": 558,
  "oske": 559,
  "\u2581lafi": 560,
  "\u258114": 561,
  "\u2581problemi": 562,
  "\u2581\u010dhavo": 563,
  "\u2581Ce": 564,
  "\u2581mothod\u017e": 565,
  "\u2581pa\u0165iv": 566,
  "\u2581zapovestija": 567,
  "\u2581zna\u010dini": 568,
  "\u2581\u0292ene": 569,
  "\u2581Rachab": 570,
  "\u2581dukh": 571,
  "\u2581mangipe": 572,
  "\u2581sastankija": 573,
  "\u2581varekas": 574,
  "/": 575,
  "\u2581Akana": 576,
  "\u2581va\u0161oda": 577,
  "\u2581mishto": 578,
  "\u2581\u010dasos": 579,
  "\u2581televiz": 580,
  "\u2581Kamel": 581,
  "\u2581akana": 582,
  "\u2581smirom": 583,
  "\u2581rajos": 584,
  "\u0148i\u010d": 585,
  "\u2581Avka": 586,
  "\u2581d\u017eivas": 587,
  "\u2581lav": 588,
  "\u2581pheja": 589,
  "\u2581d\u017eikas": 590,
  "\u2581kurko": 591,
  "\u2581stare\u0161ina": 592,
  "\u2581Petr": 593,
  "\u2581khal": 594,
  "\u010cer": 595,
  "\u2581pri": 596,
  "\u2581mod\u013einel": 597,
  "\u2581dikhes": 598,
  "\u2581phenela": 599,
  "\u2581Hin": 600,
  "\u2581mur": 601,
  "\u2581mo\u0107": 602,
  "\u2581tha": 603,
  "\u2581rroma": 604,
  "\u2581slu\u017einel": 605,
  ":4": 606,
  "\u2581verno": 607,
  "\u2581dija": 608,
  "\u2581c": 609,
  "\u2581Isuses": 610,
  "\u2581cu": 611,
  "\u2581Is": 612,
  "\u2581st": 613,
  "\u2581Devljese": 614,
  "\u2581sose": 615,
  "\u2581li": 616,
  "\u2581oljese": 617,
  "\u2581\u017d": 618,
  "endar": 619,
  "\u2581je": 620,
  "\u015b": 621,
  "ji": 622,
  "ven": 623,
  "\u2581sig": 624,
  "is": 625,
  "dava": 626,
  "\u2581maj": 627,
  "\u2581d\u017eiven": 628,
  "\u2581phena": 629,
  "nend\u017ee": 630,
  "\u2581pomo\u017ein": 631,
  "Z": 632,
  "lja": 633,
  "\u2581slu\u017eob\u0148ik": 634,
  "\u010c": 635,
  "za": 636,
  "\u2581av\u013ea": 637,
  "Tu": 638,
  "\u2581th": 639,
  "i\u0148i": 640,
  "D": 641,
  "\u2581mu\u0161in": 642,
  "\u2581\u010dhivel": 643,
  "\u2581vi": 644,
  "\u2581nala\u010dh": 645,
  "\u2581stran": 646,
  "inel": 647,
  "kero": 648,
  "\u2581ba": 649,
  "\u2581And": 650,
  "\u2581Ca": 651,
  "\u258111": 652,
  "\u01ce": 653,
  "\u2581d\u017eivip": 654,
  "pokojis": 655,
  "\u2581Fal": 656,
  "\u2581Pa\u013eis": 657,
  "\u2581apostol": 658,
  "\u2581proroctvos": 659,
  "\u2581sastanko": 660,
  "\u2581PAL": 661,
  "\u2581bi\u010dha": 662,
  "\u2581sika\u010fa": 663,
  "J\u00e1n": 664,
  "\u2581odmukhel": 665,
  "\u2581ma\u0161kar": 666,
  "\u2581zakon": 667,
  "Zjave": 668,
  "\u2581kadala": 669,
  "\u2581averend\u017ee": 670,
  "\u2581spl\u0148in": 671,
  "\u2581volja": 672,
  "\u2581pu\u010d": 673,
  "LI": 674,
  "\u2581tumendar": 675,
  "\u258118": 676,
  "\u2581mangaja": 677,
  "\u2581\u010dhaj": 678,
  "\u2581jakha": 679,
  "area": 680,
  "\u2581muke": 681,
  "\u2581Devlestar": 682,
  "\u2581lila": 683,
  "\u2581dujto": 684,
  "\u2581Tu": 685,
  "\u2581avke": 686,
  "ski": 687,
  "\u2581vera": 688,
  "\u258120": 689,
  "\u2581rat": 690,
  "okim": 691,
  "\u2581rodel": 692,
  "\u2581anen": 693,
  "\u2581bare": 694,
  "\u2581ke": 695,
  "ilo": 696,
  "\u2581\u0161unel": 697,
  "lam": 698,
  "go": 699,
  "\u2581\u010dhave": 700,
  "\u2581daran": 701,
  "\u2581Bar": 702,
  "Sose": 703,
  "ce": 704,
  "rimo": 705,
  "TE": 706,
  "\u2581sav": 707,
  "si": 708,
  "ipe": 709,
  "\u2581avera": 710,
  "sh": 711,
  "\u2581Savor": 712,
  "9": 713,
  "\u0148i": 714,
  "em": 715,
  "\u2581Man": 716,
  "\u2581ge": 717,
  "\u2581naj": 718,
  "\u2581nik": 719,
  "3": 720,
  "avav": 721,
  "\u2581mangel": 722,
  "enge": 723,
  "ero": 724,
  "je": 725,
  "der": 726,
  "\u2581buti": 727,
  "L": 728,
  "\u00e1r\u00e1": 729,
  "\u2581va\u010deren": 730,
  "\u25816": 731,
  "isto": 732,
  "gra": 733,
  "ay": 734,
  "G": 735,
  "Ps": 736,
  "um": 737,
  "po": 738,
  "\u2581sikljov": 739,
  "\u2581Andr": 740,
  "\u2581Savo": 741,
  "\u2581vakerel": 742,
  "d\u017ei": 743,
  "Te": 744,
  "Ko": 745,
  "odola": 746,
  "\u2581g": 747,
  "\u2581grast": 748,
  "vel": 749,
  "kri": 750,
  "Ka": 751,
  "\u2581va\u010der": 752,
  "\u2581KO": 753,
  "\u2581tume": 754,
  "\u2581a\u0161ar": 755,
  "\u010der": 756,
  "\u2581Pre": 757,
  "\u2581radisa\u013eo": 758,
  "savr\u0161en": 759,
  "\u2581Fo": 760,
  "\u2581SAR": 761,
  "\u2581Timotej": 762,
  "\u2581kapitola": 763,
  "\u2581kara\u010do\u0148a": 764,
  "\u2581man\u017eelstvo": 765,
  "\u2581mod\u013einas": 766,
  "\u2581otazki": 767,
  "\u2581prikazinel": 768,
  "\u2581proro\u010danstv": 769,
  "\u2581davkerel": 770,
  "\u2581Rebeka": 771,
  "\u2581zboros": 772,
  "\u2581protiv": 773,
  "\u2581pu\u010diba": 774,
  "ren": 775,
  "\u2581Lazar": 776,
  "\u2581bararen": 777,
  "\u2581Romale": 778,
  "\u2581stvorin\u010fa": 779,
  "\u2581Izak": 780,
  "\u010di\u0165e": 781,
  "\u2581mi\u015bto": 782,
  "\u2581neve": 783,
  "\u2581D\u017ei": 784,
  "Mu\u0161in": 785,
  "\u2581pa\u010da": 786,
  "\u2581zoraljipe": 787,
  "\u2581Petar": 788,
  "\u2581manu\u0161end\u017ee": 789,
  "\u2581Sako": 790,
  "\u2581Rom": 791,
  "\u2581kra\u013eis": 792,
  "\u2581zoralo": 793,
  "\u2581demonja": 794,
  "\u2581sikaves": 795,
  "\u2581Tir": 796,
  "\u2581phend\u017eas": 797,
  "\u2581pozna": 798,
  "o\u017eno": 799,
  "\u2581kamarata": 800,
  "\u2581asan": 801,
  "\u2581korkoro": 802,
  "\u2581romni": 803,
  "stvo": 804,
  "\u258119": 805,
  "\u2581svetoske": 806,
  "\u2581modlitbi": 807,
  "\u2581Adam": 808,
  "\u2581sem": 809,
  "\u2581\u010ditine": 810,
  "\u2581slava": 811,
  "hari": 812,
  "\u2581lo\u0161no": 813,
  "\u2581radi": 814,
  "\u2581mangeja": 815,
  "\u2581pisini": 816,
  "\u2581Jov": 817,
  "ovi": 818,
  "\u2581ljese": 819,
  "LA": 820,
  "eta": 821,
  "IK": 822,
  "\u2581gr": 823,
  "\u2581kerav": 824,
  "\u258123": 825,
  "irija": 826,
  "\u2581Av": 827,
  "ulo": 828,
  "p": 829,
  "\u2581la\u010dhi": 830,
  "\u2581do\u013eiker": 831,
  "\u2581w": 832,
  "\u2581dikhas": 833,
  "\u2581pono": 834,
  "\u2581\u010fivesa": 835,
  "\u2581barola": 836,
  "\u2581sprava": 837,
  "lenca": 838,
  "\u2581vakerela": 839,
  "ala": 840,
  "\u2581haljo": 841,
  "ino": 842,
  "ehas": 843,
  "\u2581vern": 844,
  "nen": 845,
  "\u2581ade": 846,
  "\u2581ut": 847,
  "zo": 848,
  "\u2581Sa": 849,
  "\u2581\u010dhivker": 850,
  "\u2581ber\u0161a": 851,
  "ind\u017ea": 852,
  "\u2581manu\u0161eske": 853,
  "i\u017ee": 854,
  "inen": 855,
  "\u2581kas": 856,
  "\u2581Si": 857,
  "\u2581a\u0148jel": 858,
  "\u2581gre": 859,
  "\u2581pr": 860,
  "uri": 861,
  "\u2581Pavl": 862,
  "\u2581kh": 863,
  "\u2581bachtal": 864,
  "\u2581\u010dhid": 865,
  "\u2581prv": 866,
  "las": 867,
  "\u2581vo": 868,
  "d\u017eal": 869,
  "\u2581\u010derav": 870,
  "\u2581od": 871,
  "\u2581per\u0161": 872,
  "\u2581ak": 873,
  "\u2581mande": 874,
  "\u2581lesker": 875,
  "av\u013eal": 876,
  "\u2581koristi": 877,
  "\u2581dara": 878,
  "...": 879,
  "\u2581sikav": 880,
  "rav": 881,
  "7": 882,
  "be": 883,
  "\u2581dikhena": 884,
  "2": 885,
  "ate": 886,
  "cen": 887,
  "and": 888,
  "\u2581a\u010dho": 889,
  "avas": 890,
  "nd\u017ea": 891,
  "\u017ee": 892,
  "sala": 893,
  "\u2581vi\u010din": 894,
  "\u2581V": 895,
  "\u2581fo": 896,
  "\u2581ch": 897,
  "kar": 898,
  "\u2581slu\u017ein": 899,
  "res": 900,
  "\u2581d\u017eane": 901,
  "w": 902,
  "eja": 903,
  "\u2581pred": 904,
  "\u2581pomo\u017einela": 905,
  "eri": 906,
  "\u2581v": 907,
  "KA": 908,
  "\u2581vast": 909,
  "\u2581mur\u0161": 910,
  "\u0148a": 911,
  "\u2581G": 912,
  "ts": 913,
  "IN": 914,
  "\u2581Mar": 915,
  "\u2581ljegari": 916,
  "\u2581phu\u010d": 917,
  "\u2581svako": 918,
  "ura": 919,
  "omo\u017ein": 920,
  "i\u010dini": 921,
  "Mat": 922,
  "\u2581Izrael": 923,
  "*": 924,
  "nqe": 925,
  "nternet": 926,
  "ordjol": 927,
  "\u2581Bachtale": 928,
  "\u2581Elijezer": 929,
  "\u2581ODOVA": 930,
  "\u2581apo\u0161tol": 931,
  "\u2581budinel": 932,
  "\u2581fistani": 933,
  "\u2581komentarija": 934,
  "\u2581kres\u0165an": 935,
  "\u2581mad\u017eije": 936,
  "\u2581nasvalo": 937,
  "\u2581odphenel": 938,
  "\u2581odva\u017eno": 939,
  "\u2581preferato": 940,
  "\u2581proroctva": 941,
  "\u2581stra\u017eari": 942,
  "\u2581trapi\u0161agos": 943,
  "\u2581varekana": 944,
  "\u2581zahval": 945,
  "\u2581FILM": 946,
  ":29)": 947,
  "ghes": 948,
  "\u2581lafenca": 949,
  "\u2581va\u017ena": 950,
  "\u2581vlast": 951,
  "\u2581nadgledniko": 952,
  "\u2581na\u010delija": 953,
  "\u2581vurdon": 954,
  "\u2581sikljilj": 955,
  "\u2581sakones": 956,
  "org": 957,
  "VE": 958,
  "\u2581jileskr": 959,
  "\u2581Jona": 960,
  "\u2581va\u017eno": 961,
  "\u2581s\u013eubin\u010fa": 962,
  "\u2581vreme": 963,
  "\u2581\u0161tudi": 964,
  "\u2581\u010das\u0165": 965,
  "\u258124:14)": 966,
  "\u2581\u0148espravodliva": 967,
  "\u2581dopere": 968,
  "\u2581be\u0161e": 969,
  "\u2581nashti": 970,
  "\u2581vzkrjesimen": 971,
  "\u2581ve\u015b": 972,
  "\u2581posve": 973,
  "\u2581sprind\u017earel": 974,
  "OV": 975,
  "\u2581ve\u010d": 976,
  "\u2581Elis": 977,
  "\u2581z\u0148i\u010dimen": 978,
  "\u258117": 979,
  "\u2018\u201c": 980,
  "\u2581trapine": 981,
  "\u2581(1.": 982,
  "Matej": 983,
  "\u2581avrenge": 984,
  "\u2581avreske": 985,
  "\u2581d\u017eives": 986,
  "\u2581glavn": 987,
  "\u2581Hai": 988,
  "\u2581pisimen": 989,
  "imen": 990,
  "\u2581phares": 991,
  "\u2581nala\u010dhipen": 992,
  "\u2581sakoneske": 993,
  "\u2581kerde": 994,
  "krst": 995,
  "\u2581ada\u010fives": 996,
  "\u2581tumend\u017ee": 997,
  "\u2581zachra\u0148inel": 998,
  "\u2581Raj": 999,
  "\u2581nevo": 1000,
  "\u2581ti\u0161": 1001,
  "\u2581roz": 1002,
  "\u2581vov": 1003,
  "\u2581a\u010dhile": 1004,
  "\u2581a\u010dhi\u013ea": 1005,
  "\u2581oljeng": 1006,
  "\u2581dadeske": 1007,
  "\u2581razmislina": 1008,
  "\u2581odolje": 1009,
  "\u2581hija": 1010,
  "o\u010dmi": 1011,
  "u\u0161": 1012,
  "\u2581u\u010dhar": 1013,
  "eci": 1014,
  "\u2581tumenca": 1015,
  "\u2581Dade": 1016,
  "\u2581par": 1017,
  "\u2581hijan": 1018,
  "\u2581Sam": 1019,
  "\u2581sikavas": 1020,
  "\u2581predlog": 1021,
  "\u2581tikn": 1022,
  "\u2581go\u010faver": 1023,
  "\u2581Jeremija": 1024,
  "\u2581Mu": 1025,
  "\u2581tute": 1026,
  "\u2581varesave": 1027,
  "\u2581jileskere": 1028,
  "\u2581dui": 1029,
  "\u2581pregenel": 1030,
  "\u2581zorale": 1031,
  "\u2581setina": 1032,
  "\u2581kerla": 1033,
  "\u2581\u010dhibja": 1034,
  "\u2581olestar": 1035,
  "\u2581dikhav": 1036,
  "\u2581jed": 1037,
  "\u2581kha": 1038,
  "\u2581phirel": 1039,
  "\u017einen": 1040,
  "\u2581zhal": 1041,
  "\u25814)": 1042,
  "\u2581mulje": 1043,
  "\u2581Prem": 1044,
  "\u2581pharipena": 1045,
  "\u2581i\u010dera": 1046,
  "kola": 1047,
  "uv": 1048,
  "\u2581\u010dhiva": 1049,
  "\u2581Pu\u010d": 1050,
  "\u2581phiren": 1051,
  "\u258121": 1052,
  "\u2581ga": 1053,
  "\u2581\u010ca\u010de": 1054,
  "\u2581di\u0148": 1055,
  "\u2581okoljen": 1056,
  "nge": 1057,
  "\u2581cho": 1058,
  "\u2581zh": 1059,
  "\u2581muri": 1060,
  "D\u017d": 1061,
  "\u2581strana": 1062,
  "\u2581mol": 1063,
  "\u2581pa\u010din": 1064,
  "\u2581avren": 1065,
  "\u2581gav": 1066,
  "\u2581dos": 1067,
  "\u2581Devlesa": 1068,
  "g": 1069,
  "\u2581tutar": 1070,
  "ime": 1071,
  "\u2581tri": 1072,
  "\u2581des": 1073,
  "\u2581De": 1074,
  "\u2581foros": 1075,
  "\u2581slu\u017einen": 1076,
  "ndar": 1077,
  "\u2581u\u0161tad": 1078,
  "\u2581\u0161a": 1079,
  "ile": 1080,
  "\u2581r": 1081,
  "\u2581mer": 1082,
  "\u2581U": 1083,
  "\u0148iko": 1084,
  "\u2581Ame": 1085,
  "\u2581lava": 1086,
  "\u2581ova": 1087,
  "kere": 1088,
  "6)": 1089,
  "jen": 1090,
  "\u2581daja": 1091,
  "\u2581en": 1092,
  "dea": 1093,
  "\u2581vi\u010dini": 1094,
  "d\u017eas": 1095,
  "nja": 1096,
  "\u2581rrom": 1097,
  "imo": 1098,
  "\u2581dokonal": 1099,
  "\u2581isilje": 1100,
  "\u2581to": 1101,
  "\u2581koristin": 1102,
  "\u2581ove": 1103,
  "\u2581di": 1104,
  "\u2581dil": 1105,
  "\u2581Naj": 1106,
  "\u2581Je\u017ei\u0161os": 1107,
  "\u2581Ki": 1108,
  "\u2581puran": 1109,
  "lija": 1110,
  "\u2581pres": 1111,
  "rde": 1112,
  "So": 1113,
  "eso": 1114,
  "kerel": 1115,
  "on": 1116,
  "du": 1117,
  "\u2581mera": 1118,
  "\u2581kana": 1119,
  "\u2581\u0148e": 1120,
  "EM": 1121,
  "\u2581ra": 1122,
  "\u2581a\u0148jelen": 1123,
  "\u2581\u010dhiv": 1124,
  "\u2581okolje": 1125,
  "\u2581prea\u010dhe": 1126,
  "\u25812.": 1127,
  "uk": 1128,
  "h": 1129,
  "co": 1130,
  "ndro": 1131,
  "\u2581La": 1132,
  "sho": 1133,
  "\u2581\u0292an": 1134,
  "\u2581sikh\u013eo": 1135,
  "\u2581\u010dere": 1136,
  "\u2581dikhe": 1137,
  "rel": 1138,
  "\u2581odi": 1139,
  "E": 1140,
  "vod": 1141,
  "\u2581u\u0161ta": 1142,
  "\u2581kamela": 1143,
  "del": 1144,
  "B": 1145,
  "\u2581tern": 1146,
  "\u2581prav": 1147,
  "d\u017ean": 1148,
  "ato": 1149,
  "ge\u013ea": 1150,
  "\u2581\u010dhaven": 1151,
  "\u2581\u010diti": 1152,
  "ba": 1153,
  "\u2581oko": 1154,
  "Dikh": 1155,
  "16": 1156,
  "Th": 1157,
  "pre": 1158,
  "cu": 1159,
  "\u2581Devlje": 1160,
  "baro": 1161,
  "\u2581vi\u010dine": 1162,
  "\u2581\u0161t": 1163,
  "\u2581narod": 1164,
  "\u2581moxton": 1165,
  "\u2581xa": 1166,
  "\u2581pharipen": 1167,
  "\u2581i\u010dere": 1168,
  "\u013eaha": 1169,
  "\u2581sved": 1170,
  "ako": 1171,
  "hena": 1172,
  "\u2581slu\u017eine": 1173,
  "\u2581vaker": 1174,
  "Kaj": 1175,
  "\u2581mod\u013eine": 1176,
  "ikno": 1177,
  "\u2581za": 1178,
  "ibe": 1179,
  "ive": 1180,
  "Pr": 1181,
  "Le": 1182,
  "datko": 1183,
  "mp": 1184,
  "\u2581ajs": 1185,
  "\u2581moljina": 1186,
  "resikaven": 1187,
  "i\u0161\u013ein": 1188,
  "\u2581poz": 1189,
  "azmislin": 1190,
  "\u2581vzkrjes": 1191,
  "spravodliva": 1192,
  "\u25814:1": 1193,
  "\u2581Stra\u017e": 1194,
  "\u2581Fi": 1195,
  "\u2581Nekbareder": 1196,
  "\u2581cho\u013e": 1197,
  "LJI": 1198,
  "hor\u0161eder": 1199,
  "r\u00e1sh": 1200,
  "\u2581Phu\u010d": 1201,
  "\u2581bakrore": 1202,
  "\u2581bere\u010detija": 1203,
  "\u2581bo\u013eip": 1204,
  "\u2581chra\u0148inen": 1205,
  "\u2581dokon\u010dinel": 1206,
  "\u2581hrobos": 1207,
  "\u2581molitva": 1208,
  "\u2581najva\u017eno": 1209,
  "\u2581od\u010dhivel": 1210,
  "\u2581organizacija": 1211,
  "\u2581pa\u010div": 1212,
  "\u2581pindre": 1213,
  "\u2581polo\u0161no": 1214,
  "\u2581povezim": 1215,
  "\u2581pribehostar": 1216,
  "\u2581radisa\u013euvas": 1217,
  "\u2581trpezliv": 1218,
  "\u2581verovanja": 1219,
  "\u2581vi\u0161vet\u013ein": 1220,
  "\u2581zhroma\u017e\u010fe\u0148a": 1221,
  "\u2581zjazdos": 1222,
  "\u2581zora\u013ei": 1223,
  "\u2581\u010cERE": 1224,
  "\u2581\u0148isostar": 1225,
  "glasin": 1226,
  "\u2581ciche": 1227,
  "\u2581slo\u017eini": 1228,
  "\u2581\u017eivin": 1229,
  "\u2581Romania": 1230,
  "\u2581baja\u010der": 1231,
  "\u2581dod\u017ean\u013ea": 1232,
  "\u2581Joz": 1233,
  "\u2581potopa": 1234,
  "\u2581ve\u017ea": 1235,
  "\u2581Dujto": 1236,
  "\u2581Devleha": 1237,
  "\u2581podstaknin": 1238,
  "\u2581razlogija": 1239,
  "obi\u010daj": 1240,
  "\u2581Elija\u0161": 1241,
  "\u2581garu": 1242,
  "\u2581\u0161havo": 1243,
  "\u2581Kralj": 1244,
  "\u2581\u0148isav": 1245,
  "\u2581\u010dhinavi": 1246,
  "\u2581falo\u0161n": 1247,
  "uvek": 1248,
  "\u2581khan\u0107": 1249,
  "\u2581ve\u010dera": 1250,
  "tressome": 1251,
  "\u2581brinin": 1252,
  "\u2581poseta": 1253,
  "\u2581veli\u0165e\u013eis": 1254,
  "\u2581be\u015b": 1255,
  "\u2581stvori": 1256,
  "\u2581peravi": 1257,
  "\u2581chaben": 1258,
  "\u2581naro\u010finel": 1259,
  "atsko": 1260,
  "\u2581mariben": 1261,
  "ukhen": 1262,
  "\u2581nakha": 1263,
  "\u2581aveha": 1264,
  "\u2581Evaha": 1265,
  "\u2581bister": 1266,
  "\u2581vazdel": 1267,
  "\u2581posledn": 1268,
  "\u2581chu\u0165": 1269,
  "\u258146:10": 1270,
  "ENE": 1271,
  "\u2581dur": 1272,
  "\u2581pisin\u010fa": 1273,
  "\u2581kamaratos": 1274,
  "\u2581hlaso": 1275,
  "\u2581bokh": 1276,
  "puno": 1277,
  "\u2581loli": 1278,
  "\u2581skup": 1279,
  "\u2581gone": 1280,
  "\u2581dod\u017eanaha": 1281,
  "\u2581publikacij": 1282,
  "igeder": 1283,
  "\u2581kadaja": 1284,
  "4:3": 1285,
  "vno": 1286,
  "e\u010fi": 1287,
  "\u2581raklo": 1288,
  "OR": 1289,
  "\u2581d\u017eene": 1290,
  "\u2581\u010dor": 1291,
  "\u2581sikad\u017ea": 1292,
  "\u2581prou\u010din": 1293,
  "\u2581201": 1294,
  "\u2581po\u0161ukar": 1295,
  "psko": 1296,
  "\u2581d\u017eel": 1297,
  "\u2581gono": 1298,
  "\u2581sukar": 1299,
  "skero": 1300,
  "\u2581SE": 1301,
  "aribe": 1302,
  "\u2581shai": 1303,
  "\u2581mulo": 1304,
  "\u010dinen": 1305,
  "\u2581Keci": 1306,
  "\u2581korkores": 1307,
  "\u2581genaha": 1308,
  "\u2581bu\u010d": 1309,
  "\u2581trai": 1310,
  "\u2581dikhlja": 1311,
  "\u2581gre\u0161in": 1312,
  "\u2581avdije": 1313,
  "\u2581situacij": 1314,
  "\u2581va\u010deribe": 1315,
  "\u2581mandar": 1316,
  "\u2581asavk": 1317,
  "\u2581vladar": 1318,
  "sarinend\u017ee": 1319,
  "ebrejsk": 1320,
  "\u2581acha\u013eon": 1321,
  "\u2581thu": 1322,
  "cka": 1323,
  "\u2581suv": 1324,
  "\u25813:9)": 1325,
  "\u2581\u0148ikas": 1326,
  "\u2581plani": 1327,
  "55": 1328,
  "\u2581osobine": 1329,
  "\u0161is": 1330,
  "\u2581svedki": 1331,
  "\u258125": 1332,
  "\u2581paba": 1333,
  "\u2581i\u010der": 1334,
  "\u2581sapa": 1335,
  "\u2581zahrada": 1336,
  "\u2581pat": 1337,
  "\u2581146:3": 1338,
  "\u2581predl": 1339,
  "ges": 1340,
  "\u2581\u010disto": 1341,
  "\u2581k\u00f2kalo": 1342,
  "\u2581saose\u0107a": 1343,
  "\u2581\u010da\u010dipe": 1344,
  "\u2581Per": 1345,
  "Ne": 1346,
  "\u2581Cam": 1347,
  "\u2581zave": 1348,
  "\u2581dvo": 1349,
  "\u2581a\u010dhilj": 1350,
  "\u2581ages": 1351,
  "\u2581Je": 1352,
  "arma": 1353,
  "3)": 1354,
  "\u0161ka": 1355,
  "\u2581tato": 1356,
  "nela": 1357,
  "\u2581la\u0107hi": 1358,
  "\u2581zasadi": 1359,
  "\u2581von": 1360,
  "\u2581Chi": 1361,
  "\u2581kodola": 1362,
  "\u2581d\u017eanes": 1363,
  "\u2581problemija": 1364,
  "\u2581ye": 1365,
  "za\u010datkostar": 1366,
  "\u2581sikljoviba": 1367,
  "uno": 1368,
  "\u2581nabo\u017eenstva": 1369,
  "\u2581pomoca": 1370,
  "\u2581jas": 1371,
  "lu": 1372,
  "bareder": 1373,
  "\u2581rom\u0148ake": 1374,
  "ze": 1375,
  "\u2581ruva": 1376,
  "ladi": 1377,
  "trag": 1378,
  "\u2581ker": 1379,
  "\u2581k\u0148i\u017ek": 1380,
  "\u2581sut": 1381,
  "ende": 1382,
  "\u2581di\u010dho": 1383,
  "\u2581phenja": 1384,
  "\u2581oljestar": 1385,
  "Dad": 1386,
  "yas": 1387,
  "\u2581OD": 1388,
  "\u2581moxtona": 1389,
  "\u2581zad\u017eiv": 1390,
  "ro\u0161": 1391,
  "ica": 1392,
  "\u2581\u010chave": 1393,
  "eski": 1394,
  "\u2581\u010dhinava": 1395,
  "\u2581Ave": 1396,
  "\u2581Judejc": 1397,
  "\u2581vilo": 1398,
  "aveja": 1399,
  "\u2581ame": 1400,
  "Gal": 1401,
  "\u2581narodo": 1402,
  "\u2581mur\u0161a": 1403,
  ":17": 1404,
  "\u2581vasta": 1405,
  "\u2581dades": 1406,
  "sk": 1407,
  "\u2581sovel": 1408,
  "TI": 1409,
  "\u2581Go": 1410,
  "AN": 1411,
  "\u2581mangav": 1412,
  "\u2581grasta": 1413,
  "\u2581Ur": 1414,
  "\u2581spo": 1415,
  "\u2581rad": 1416,
  "anje": 1417,
  "\u2581kothe": 1418,
  "jam": 1419,
  "\u2581pot": 1420,
  "\u2581d\u017eand\u017e": 1421,
  "olenge": 1422,
  "ute": 1423,
  "rim": 1424,
  "mora": 1425,
  "stav": 1426,
  "romeha": 1427,
  "\u2581muka": 1428,
  "nost": 1429,
  "\u2581a\u010dhela": 1430,
  "\u2581Ba": 1431,
  "lji": 1432,
  "\u2581odgovorin": 1433,
  "DO": 1434,
  "\u2581panj": 1435,
  "rau": 1436,
  "\u2581gen": 1437,
  "pravo": 1438,
  "\u20131": 1439,
  "\u2581skup\u0161tina": 1440,
  "z": 1441,
  "gija": 1442,
  "\u2581\u010d": 1443,
  "dem": 1444,
  "ensa": 1445,
  "\u2581pani": 1446,
  "\u2581olje": 1447,
  "ld\u017ea": 1448,
  "rno": 1449,
  "vos": 1450,
  "us": 1451,
  "\u2581mili": 1452,
  "ju": 1453,
  "\u2581\u0292a": 1454,
  "gre": 1455,
  "rdi": 1456,
  "rd\u017ea": 1457,
  "\u2581pestar": 1458,
  "\u2581gra": 1459,
  "ral": 1460,
  "ora": 1461,
  "\u2581pesk": 1462,
  "ori": 1463,
  "\u2581a\u010dhol": 1464,
  "tal": 1465,
  "d\u017ee": 1466,
  "\u2581ispunin": 1467,
  "pa\u0161e": 1468,
  "\u2581prea\u010dh": 1469,
  "\u2581gi\u013eava": 1470,
  "hol": 1471,
  "\u2581\u013eiker": 1472,
  "Isa": 1473,
  "dr": 1474,
  "\u2581bij": 1475,
  "\u2581neko": 1476,
  "\u2581bori": 1477,
  "\u2581\u0165": 1478,
  "Za": 1479,
  "\u2581prov": 1480,
  "\u2581ti": 1481,
  "nd\u017earen": 1482,
  "ndo": 1483,
  "\u2581pije": 1484,
  "ava": 1485,
  "ion": 1486,
  "per\u0161o": 1487,
  "\u2581mothoven": 1488,
  "\u2581\u010dhavores": 1489,
  "krajin": 1490,
  "nos": 1491,
  "iti": 1492,
  "\u2581Sh": 1493,
  "leha": 1494,
  "\u2581va": 1495,
  "\u2581dikhen": 1496,
  "\u2581sikljo": 1497,
  "\u2581terne": 1498,
  "\u2581\u013ei": 1499,
  "\u2581pa\u0148": 1500,
  "].": 1501,
  "\u2581savoren": 1502,
  "\u2581Po": 1503,
  "elas": 1504,
  "\u2581\u010dhavore": 1505,
  "\u2581bachtale": 1506,
  "\u2581kraj": 1507,
  "ljend\u017ee": 1508,
  "lia": 1509,
  "\u2581\u010dasopis": 1510,
  "\u0107": 1511,
  "\u2581\u010dlank": 1512,
  "\u2581Pi": 1513,
  "ci": 1514,
  "nde": 1515,
  "\u2581acha\u013e": 1516,
  "\u2581d\u017eik": 1517,
  "\u2581sta": 1518,
  "\u2581Aj": 1519,
  "bol": 1520,
  "rokos": 1521,
  "ika": 1522,
  "\u2581arakha": 1523,
  "tesko": 1524,
  "\u2581ver": 1525,
  "RA": 1526,
  "K": 1527,
  "oro": 1528,
  "\u2581kale": 1529,
  "T": 1530,
  "\u013ealas": 1531,
  "ese": 1532,
  "\u2581ru": 1533,
  "\u2581saves": 1534,
  "\u2581ve": 1535,
  "ker": 1536,
  "hi": 1537,
  "loso": 1538,
  "\u2581tele": 1539,
  "ga": 1540,
  "N": 1541,
  "han": 1542,
  "\u2581vz": 1543,
  "\u2581Tha": 1544,
  "\u2581kid": 1545,
  "\u2581sava": 1546,
  "\u2581mu": 1547,
  "\u2581skup\u0161tin": 1548,
  "\u2581irin": 1549,
  "dno": 1550,
  "r\u01ce": 1551,
  "e\u0161": 1552,
  "\u2581halj": 1553,
  "P": 1554,
  "ela": 1555,
  "re\u010d": 1556,
  "dija": 1557,
  "dola": 1558,
  "rt": 1559,
  "\u2581Lo": 1560,
  "\u2581savest": 1561,
  "\u2581love": 1562,
  "\u2581avere": 1563,
  "5-": 1564,
  "\u2581pi": 1565,
  "\u2581cide": 1566,
  "\u2581ta\u010d": 1567,
  "udz": 1568,
  "\u2581k\u0148i\u017e": 1569,
  "\u010f": 1570,
  "\u2581Z": 1571,
  "M": 1572,
  "\u2581Ch": 1573,
  "d\u017e": 1574,
  "lika": 1575,
  "\u2581sluga": 1576,
  ":23": 1577,
  "\u2581manga": 1578,
  "abilo": 1579,
  "az": 1580,
  "anda": 1581,
  "Judejc": 1582,
  "\u2581arak": 1583,
  "unes": 1584,
  "bare": 1585,
  "slu\u017eine": 1586,
  "keras": 1587,
  "Pu\u010d": 1588,
  "utno": 1589,
  "\u2581simto": 1590,
  "D\u017ea": 1591,
  "\u2581Kas": 1592,
  "sprav": 1593,
  "Jov": 1594,
  "\u2581odl": 1595,
  "Ur": 1596,
  "4": 1597,
  "kerav": 1598,
  "Na": 1599,
  "vilo": 1600,
  "jese": 1601,
  "n\u010fa": 1602,
  "\u2581u\u0161t": 1603,
  "und": 1604,
  "\u2581phe": 1605,
  "\u2581lo\u0161n": 1606,
  "\u2581baxtal": 1607,
  "\u2581Bibl": 1608,
  "\u2581\u010chav": 1609,
  "vodi": 1610,
  "tind\u017ea": 1611,
  "\u2581manush": 1612,
  "\u2581\u010derd\u017e": 1613,
  "\u2581kher": 1614,
  "\u2581nabo\u017eenstv": 1615,
  "1)": 1616,
  "Ki": 1617,
  "\u2581slav": 1618,
  "\u2581olen": 1619,
  "\u25816:1": 1620,
  "\u2581ce": 1621,
  "\u2581svet": 1622,
  "\u2581\u010da\u010dip": 1623,
  "mu": 1624,
  "\u2581hovajb": 1625,
  "nje": 1626,
  "\u2581pomoc": 1627,
  "\u2581slu\u017eb": 1628,
  "\u2581ruv": 1629,
  "\u2581du": 1630,
  "\u2581s\u013eub": 1631,
  "\u2581varesav": 1632,
  "\u2581la\u0107h": 1633,
  "\u2581zasad": 1634,
  "\u2581modlitb": 1635,
  "\u2581lo\u0161nip": 1636,
  "mo\u0107": 1637,
  "Av": 1638,
  "\u2581zoralj": 1639,
  "rist": 1640,
  "6:3)": 1641,
  "ipa": 1642,
  "\u2581mi\u0161\u013ein": 1643,
  "\u2581\u010dhin": 1644,
  "\u2581pripravi": 1645,
  "\u2581vlad": 1646,
  "\u2581demon": 1647,
  "\u2581jilesker": 1648,
  "\u2581Les": 1649,
  "\u2581kra\u013e": 1650,
  "\u2581rozhod": 1651,
  "\u2581pharip": 1652,
  "ostu": 1653,
  "\u2581ya": 1654,
  "\u2581lon": 1655,
  "a\u0165a": 1656,
  "hen\u010fa": 1657,
  "duh": 1658,
  "acije": 1659,
  "\u2581Kraljevst": 1660,
  "\u2581smir": 1661,
  "\u2581Con": 1662,
  "u\u0165": 1663,
  "mukhel": 1664,
  "upa": 1665,
  ":35)": 1666,
  "mislina": 1667,
  "8:3": 1668,
  "nfor": 1669,
  "FI": 1670,
  "\u2581blagoslov": 1671,
  "\u2581Mojsije": 1672,
  "\u2581phundra": 1673,
  "\u2581sikh\u013euv": 1674,
  "-15": 1675,
  "elaxom": 1676,
  "phurta": 1677,
  "svjatk": 1678,
  "\u017eivind\u017e": 1679,
  "\u2581146:4": 1680,
  "\u2581Rugiutu": 1681,
  "\u2581Solomon": 1682,
  "\u2581Yaka": 1683,
  "\u2581athadjol": 1684,
  "\u2581bakht": 1685,
  "\u2581besprekorno": 1686,
  "\u2581cha\u013ea": 1687,
  "\u2581dar\u010dekos": 1688,
  "\u2581dobrovo\u013e": 1689,
  "\u2581hrabr": 1690,
  "\u2581hri\u0161\u0107an": 1691,
  "\u2581hvalina": 1692,
  "\u2581i\u013ea": 1693,
  "\u2581materijal": 1694,
  "\u2581nasva\u013eiben": 1695,
  "\u2581objaviteljija": 1696,
  "\u2581omukh\u013ea": 1697,
  "\u2581ose\u0107anja": 1698,
  "\u2581pamtina": 1699,
  "\u2581paramiz": 1700,
  "\u2581ponizn": 1701,
  "\u2581ro\u010fi\u010dja": 1702,
  "\u2581skafedi": 1703,
  "\u2581sosqe": 1704,
  "\u2581sposobno": 1705,
  "\u2581spremi": 1706,
  "\u2581ushalin": 1707,
  "\u2581u\u017eitkos": 1708,
  "\u2581weekend": 1709,
  "\u2581zhroma\u017e\u010fe\u0148e": 1710,
  "\u2581zrachinel": 1711,
  "\u2581\u010dher": 1712,
  "\u2581\u0160un": 1713,
  "\u2581\u017eivot": 1714,
  "\u2581govor": 1715,
  "\u2581prevedim": 1716,
  "\u2581zaa\u010dh": 1717,
  "roslavin": 1718,
  "\u2581Binecuvint": 1719,
  "\u2581Chechi": 1720,
  "\u2581a\u0107h": 1721,
  "\u2581dokon\u010din\u010fa": 1722,
  "\u2581go\u010faha": 1723,
  "\u2581knjig": 1724,
  "\u2581misionar": 1725,
  "\u2581palpale": 1726,
  "\u2581papuc": 1727,
  "\u2581phanljipe": 1728,
  "\u2581sveska": 1729,
  "\u2581zvjerat": 1730,
  ":34": 1731,
  "\u2581Cu": 1732,
  "\u2581Gadje": 1733,
  "\u2581Sh\u00e1ro": 1734,
  "\u2581lad\u017ea\u010der": 1735,
  "\u2581nasul": 1736,
  "\u2581scoala": 1737,
  "\u2581Lindral": 1738,
  "\u2581Phene": 1739,
  "\u2581rakle": 1740,
  "\u2581vladcas": 1741,
  "\u25815:3)": 1742,
  "\u2581Socares": 1743,
  "\u2581bango": 1744,
  "\u2581timpo": 1745,
  "\u2581\u0161have": 1746,
  "ungro": 1747,
  "\u2581viljeja": 1748,
  "\u2581ad\u017ei\u010der": 1749,
  "\u2581takati": 1750,
  "\u2581\u010destn": 1751,
  "\u2581Pa\u0165as": 1752,
  "\u2581drago": 1753,
  "Efe": 1754,
  "\u2581119:1": 1755,
  "\u2581mislija": 1756,
  "\u2581podpori": 1757,
  "\u2581priklados": 1758,
  "\u2581Bo\u017ej": 1759,
  "\u2581Job": 1760,
  "\u2581Spiro": 1761,
  "kujini": 1762,
  "rs\u0165i": 1763,
  "\u2581osetin": 1764,
  "ibnaha": 1765,
  "\u2581beshe": 1766,
  "\u2581savetniko": 1767,
  "\u2581yerti": 1768,
  "\u2581vojni": 1769,
  "\u2581posebn": 1770,
  "\u2581Mesija\u0161is": 1771,
  "\u2581duhovno": 1772,
  "raham": 1773,
  "\u2581kralj": 1774,
  "slovi": 1775,
  "\u2581Jano": 1776,
  "\u2581drab": 1777,
  "\u2581Jakov": 1778,
  ":37)": 1779,
  "\u2581visare": 1780,
  "\u2581jileha": 1781,
  "pend\u017earutn": 1782,
  "rachin": 1783,
  "\u2581Lubi": 1784,
  "igurn": 1785,
  "\u2581drumo": 1786,
  "\u2581misao": 1787,
  "\u2581cardean": 1788,
  "itinen": 1789,
  "\u2581slugend\u017ee": 1790,
  "\u25814:2": 1791,
  "\u2581Eden": 1792,
  "LM": 1793,
  "\u2581gug": 1794,
  "\u2581sluga\u010fenge": 1795,
  "\u2581Jevreja": 1796,
  "\u2581Izrael\u010danenge": 1797,
  "EN": 1798,
  "vrst": 1799,
  "\u2581Conf": 1800,
  "ustr": 1801,
  "\u2581akaljestar": 1802,
  "\u0165e\u013eiske": 1803,
  "-14": 1804,
  "\u2581god\u017ea": 1805,
  "\u2581trad": 1806,
  "\u2581Sunak": 1807,
  "isinel": 1808,
  "6-2": 1809,
  "\u2581zme\u0148ine": 1810,
  "\u2581jekhetane": 1811,
  "\u0161\u0165e": 1812,
  "chab": 1813,
  "ing": 1814,
  "une": 1815,
  "\u2581posl": 1816,
  "buchi": 1817,
  "\u2581udar": 1818,
  "\u2581akate": 1819,
  "\u2581chach": 1820,
  "\u2581bah": 1821,
  "\u2581dobro": 1822,
  "\u2581buki": 1823,
  "\u017einel": 1824,
  "\u2581vak": 1825,
  "\u2581dureder": 1826,
  "oper": 1827,
  "\u010fi\u013ea": 1828,
  "\u258112:7": 1829,
  "u\u017einel": 1830,
  "\u2581spir": 1831,
  "\u2581\u010dhavenca": 1832,
  "\u2581lole": 1833,
  "\u2581dod\u017ean": 1834,
  "\u2581pirave": 1835,
  "\u2581Sukar": 1836,
  "\u2581Abo": 1837,
  "\u2581\u0161u\u0161": 1838,
  "d\u017eivav": 1839,
  "\u2581zname\u0148inel": 1840,
  "\u2581slavin": 1841,
  "\u258122": 1842,
  "\u2581birin": 1843,
  "\u2581\u010dhavenge": 1844,
  ":9)": 1845,
  "gled": 1846,
  "\u2581Jer": 1847,
  "\u2581okoljenca": 1848,
  "Rim": 1849,
  "\u2581mo\u017eno": 1850,
  "\u2581Adamoske": 1851,
  "\u2581Chang": 1852,
  "\u2581\u010du": 1853,
  "\u2581nanavidzinen": 1854,
  "\u2581bakren": 1855,
  "\u2581pred\u017eiven": 1856,
  "\u258127:": 1857,
  "trv": 1858,
  "\u2581Vin": 1859,
  "hod\u0148ine": 1860,
  "\u2581Cird": 1861,
  "usno": 1862,
  "\u2581D\u017eanas": 1863,
  "\u2581phirav": 1864,
  "\u2581avres": 1865,
  "\u2581a\u010dhad\u017e": 1866,
  "ukar": 1867,
  "dvole\u017eiteder": 1868,
  "\u2581Abi": 1869,
  "\u2581Kokal": 1870,
  "\u2581\u010dhas": 1871,
  "\u2581Jovan": 1872,
  "\u2581pripravinel": 1873,
  "\u258111:1": 1874,
  "c\u00e1": 1875,
  "\u2581moljinamen": 1876,
  "chang": 1877,
  "ubo": 1878,
  "nos\u0165": 1879,
  "\u2581phu\u010dena": 1880,
  "\u2581zabra": 1881,
  "\u2581Rod": 1882,
  "\u2581a\u0161arav": 1883,
  "ipen": 1884,
  "\u2581u\u010denik": 1885,
  "\u017dA": 1886,
  "\u2581a\u010dhen": 1887,
  "dra": 1888,
  "\u2581savet": 1889,
  "\u2581mi\u0161\u013einas": 1890,
  "\u2581Sik": 1891,
  "\u2581pherd": 1892,
  "\u258148": 1893,
  "\u2581habe": 1894,
  "djo": 1895,
  "\u2581ljegarimen": 1896,
  "0-": 1897,
  "\u2581zapisind": 1898,
  "00": 1899,
  "\u2581Naia": 1900,
  "\u2581pobedi": 1901,
  "\u2581zadatk": 1902,
  "\u2581svakonese": 1903,
  "\u2581Ji": 1904,
  "\u2581obe\u0107anje": 1905,
  "\u258114:14)": 1906,
  "havale": 1907,
  "\u2581arakhle": 1908,
  "hiv": 1909,
  "\u2581manta": 1910,
  "\u2581odlu\u010din": 1911,
  "\u2581pay": 1912,
  "\u2581pisinel": 1913,
  "sera": 1914,
  "\u2581ber": 1915,
  "\u2581vredin": 1916,
  "gli": 1917,
  "\u2581\u0165el": 1918,
  "\u2581sastimasa": 1919,
  "\u2581kula": 1920,
  "\u2581familjija": 1921,
  "\u2581ba\u015bno": 1922,
  "\u2581zachra\u0148ine": 1923,
  "\u2581Ker": 1924,
  "\u2581viljes": 1925,
  "\u2581daro": 1926,
  "\u2581obja": 1927,
  "\u2581sikljovib": 1928,
  "\u2581anava": 1929,
  "gi": 1930,
  "arat": 1931,
  "trajno": 1932,
  "\u0161ta": 1933,
  "\u2581guruvn": 1934,
  "\u2581parno": 1935,
  "nine": 1936,
  "achiv": 1937,
  "\u2581dikhle": 1938,
  "lben": 1939,
  "ves": 1940,
  "\u2581vit": 1941,
  "londo": 1942,
  "moc": 1943,
  "oris": 1944,
  "\u2581oljeste": 1945,
  "\u2581pha": 1946,
  "\u258114:2": 1947,
  "\u2581kr": 1948,
  "nev": 1949,
  "\u2581Zha": 1950,
  "\u2581bini": 1951,
  "\u2581Buk": 1952,
  "spo": 1953,
  "\u2581past": 1954,
  "\u2581a\u0161aras": 1955,
  "\u2581zoralji": 1956,
  "Arakh": 1957,
  "\u2581izd": 1958,
  "\u2581Gi\u013ea": 1959,
  "\u2581mudro": 1960,
  "\u2581s\u013eubi": 1961,
  "\u2581pita": 1962,
  "dom": 1963,
  "dal": 1964,
  "\u2581Pet": 1965,
  "iben": 1966,
  "\u2581radisa\u013eon": 1967,
  "\u2581Bengese": 1968,
  "\u2581hovajbe": 1969,
  "obro": 1970,
  "\u2581pisij": 1971,
  "\u2581lo\u0161nipe": 1972,
  "\u2581paru": 1973,
  "Da": 1974,
  "\u258112:12": 1975,
  "dinena": 1976,
  "\u2581\u010ditinen": 1977,
  "bec": 1978,
  "\u2581\u0161und": 1979,
  "onese": 1980,
  "\u2581hovaven": 1981,
  "\u2581razmislinen": 1982,
  "\u2581manusha": 1983,
  "\u2581khera": 1984,
  "o\u0161n": 1985,
  "\u2581alestar": 1986,
  "rigin": 1987,
  "min": 1988,
  "\u0161aj": 1989,
  "cirdel": 1990,
  "\u2581mudard": 1991,
  "\u2581vaz": 1992,
  "\u2581jiles": 1993,
  "\u2581baxtalo": 1994,
  "rob": 1995,
  "\u2581asal": 1996,
  "\u2581setin": 1997,
  "u\u010di": 1998,
  "ija\u0161": 1999,
  "\u2581Bo": 2000,
  "\u2581k\u0148i\u017eki": 2001,
  "lbeno": 2002,
  "\u2581yak": 2003,
  "\u2581chudel": 2004,
  "\u2581JE": 2005,
  "\u2581och": 2006,
  "\u2581Cal": 2007,
  "\u2581arakhel": 2008,
  "vna": 2009,
  "xari": 2010,
  "rija": 2011,
  "\u2581raj": 2012,
  "\u2581d\u017eivd": 2013,
  "\u2581rom\u0148ija": 2014,
  "\u2581mukl": 2015,
  "\u2581bina": 2016,
  "\u2581Pro": 2017,
  "i\u015bto": 2018,
  "\u2581vas": 2019,
  "\u2581verujinen": 2020,
  "ilem": 2021,
  "\u2581kerenas": 2022,
  "\u2581Sen": 2023,
  "bija": 2024,
  "rin": 2025,
  "\u2581ter": 2026,
  "\u2581Lol": 2027,
  "OTO": 2028,
  "edija": 2029,
  "\u2581sluga\u010f": 2030,
  "jum": 2031,
  "\u25812:": 2032,
  "\u2581smutno": 2033,
  "\u2581bu": 2034,
  "\u2581mu\u013eas": 2035,
  "\u258110:2": 2036,
  "nca": 2037,
  "\u2581Pu": 2038,
  "\u2581ohrabrin": 2039,
  "\u2581merela": 2040,
  "\u2581dab": 2041,
  "\u2581starin": 2042,
  "\u2581Tri": 2043,
  "\u2581slik": 2044,
  "\u2581Benges": 2045,
  "\u2581vestine": 2046,
  "R": 2047,
  "ras": 2048,
  "zaro": 2049,
  "aljipe": 2050,
  "hib": 2051,
  "elija": 2052,
  "aroni": 2053,
  "37": 2054,
  "eng": 2055,
  "inal": 2056,
  "\u2581kamena": 2057,
  "onja": 2058,
  "\u2581gad": 2059,
  "nisa": 2060,
  "ucal": 2061,
  "ef": 2062,
  "\u2581ta\u010dk": 2063,
  "\u2581simtos": 2064,
  "\u2581Re": 2065,
  "\u2581Ela": 2066,
  "\u2581pir": 2067,
  "\u2581situ": 2068,
  "rofo": 2069,
  "\u2581Isusese": 2070,
  "\u2581cidel": 2071,
  "bna": 2072,
  "\u2581odm": 2073,
  "\u010da": 2074,
  "\u2581\u010ditin": 2075,
  "\u2581peste": 2076,
  "hara": 2077,
  "\u2581pomo\u017eind\u017e": 2078,
  "\u2581anas": 2079,
  "ulje": 2080,
  "\u2581bib": 2081,
  "\u2581lov": 2082,
  "\u2581\u010dhivela": 2083,
  "eskre": 2084,
  "reja": 2085,
  "\u2581odoth": 2086,
  "edv": 2087,
  "jom": 2088,
  "shas": 2089,
  "\u2581du\u0161a": 2090,
  "ort": 2091,
  "\u2581\u010c": 2092,
  "ones": 2093,
  "\u2581su": 2094,
  "\u2581gene": 2095,
  "\u2581zal": 2096,
  "Mang": 2097,
  "\u258112)": 2098,
  "\u2581sna": 2099,
  "avno": 2100,
  "imak": 2101,
  "\u01cet": 2102,
  "\u2581Nor": 2103,
  "osora": 2104,
  "Tumen": 2105,
  "ch": 2106,
  "\u2581Shu": 2107,
  "\u2581sikh\u013eol": 2108,
  "\u2581No": 2109,
  "\u2581manu\u0161e": 2110,
  "\u2581vod": 2111,
  "9.": 2112,
  "\u2581arakhlj": 2113,
  "\u2581chas": 2114,
  "khav": 2115,
  "\u2581Amar": 2116,
  "\u2581An": 2117,
  "ami": 2118,
  "anga": 2119,
  "\u2581phire": 2120,
  "\u2581kor": 2121,
  "\u2581na\u0161a": 2122,
  "\u2581merav": 2123,
  "\u2581amal": 2124,
  "\u2581u\u010de\u0148iken": 2125,
  "\u2581slu\u017eob\u0148iken": 2126,
  "pani": 2127,
  "\u2581los": 2128,
  "enas": 2129,
  "\u2581Kha": 2130,
  "e\u0148e": 2131,
  "\u2581lake": 2132,
  "lio": 2133,
  "\u2581y": 2134,
  "\u2581kako": 2135,
  "\u2581duchos": 2136,
  "\u2581prorok": 2137,
  "dar": 2138,
  "azin": 2139,
  "\u2581kasht": 2140,
  "\u2581sp": 2141,
  "estar": 2142,
  "\u2581tr": 2143,
  "\u2581go": 2144,
  "\u2581Kor": 2145,
  "\u2581ji": 2146,
  "\u2581hinelje": 2147,
  "\u2581iklji": 2148,
  "\u2581acha\u013eo": 2149,
  "e\u0107": 2150,
  "bi": 2151,
  "\u2581naj\u0161u": 2152,
  "\u2581car": 2153,
  "DR": 2154,
  "\u2581\u015b": 2155,
  "nger": 2156,
  "\u017ei": 2157,
  "ovo": 2158,
  "\u017ean": 2159,
  "\u2581chan": 2160,
  "\u2581\u010dlanki": 2161,
  "\u2581\u010dasopisi": 2162,
  "\u2581oljend": 2163,
  "\u2581phend\u017ea": 2164,
  "MO": 2165,
  "De": 2166,
  "\u2581se": 2167,
  "Dum": 2168,
  "sna": 2169,
  "vara": 2170,
  "\u2581mo": 2171,
  "\u2581ok": 2172,
  "NE": 2173,
  "\u2581phene": 2174,
  "sek": 2175,
  "h\u00e1r\u00e1": 2176,
  "\u2581per": 2177,
  "jno": 2178,
  "ikljona": 2179,
  "\u2581ora": 2180,
  "\u2581presikaven": 2181,
  "slo": 2182,
  "5)": 2183,
  "huri": 2184,
  "\u2581tema": 2185,
  "ver": 2186,
  "osker": 2187,
  "chos": 2188,
  "\u2581khu": 2189,
  "ljan": 2190,
  "\u013eikeren": 2191,
  "ado": 2192,
  "inak": 2193,
  "purane": 2194,
  "\u2581pera": 2195,
  "2)": 2196,
  "\u2581pend\u017ear": 2197,
  "\u0161ukar": 2198,
  "\u0165i": 2199,
  "ov": 2200,
  "chi": 2201,
  "Oda": 2202,
  "\u2581rro": 2203,
  "inger": 2204,
  "\u2581pod": 2205,
  "lestar": 2206,
  "dokonala": 2207,
  "\u2581pij": 2208,
  "cija": 2209,
  "hr": 2210,
  "\u010dho": 2211,
  "\u2581Du": 2212,
  "0,": 2213,
  "\u2581Ag": 2214,
  "pan": 2215,
  "\u010din": 2216,
  "\u2581ber\u0161es": 2217,
  "\u2581gi\u013eav": 2218,
  "\u2581ispuni": 2219,
  "\u2581devles": 2220,
  "lesk": 2221,
  "\u2581lo": 2222,
  "rini": 2223,
  "4:": 2224,
  "\u2581u\u010de\u0148ik": 2225,
  "ilai": 2226,
  "\u2581ducho": 2227,
  "\u2581phra": 2228,
  "\u2581\u0148ik": 2229,
  "rom": 2230,
  "r\u010d": 2231,
  "isi": 2232,
  "\u2581Lov": 2233,
  "gaz": 2234,
  "gr": 2235,
  "hireha": 2236,
  "\u2581Kh\u00e1r": 2237,
  "\u2581sikavi": 2238,
  "\u2581na\u0161": 2239,
  "ljese": 2240,
  "\u2581guru": 2241,
  "\u010dinel": 2242,
  "kl": 2243,
  "\u2013": 2244,
  "\u2581teklj": 2245,
  "trec": 2246,
  "ER": 2247,
  "\u2581odgovori": 2248,
  "\u00e1r": 2249,
  "\u2581du\u0161": 2250,
  "orinen": 2251,
  "\u2581foro": 2252,
  "\u2581Vi": 2253,
  "14": 2254,
  "ilj": 2255,
  "juca": 2256,
  "ujin": 2257,
  "fon": 2258,
  "udi": 2259,
  "\u2581phir": 2260,
  "\u0148": 2261,
  "vestinen": 2262,
  "aran": 2263,
  "\u2581ohrabri": 2264,
  "cij": 2265,
  "\u2581smutn": 2266,
  "\u2581pomo\u017ei": 2267,
  "\u25815:1": 2268,
  "\u2581seti": 2269,
  "31": 2270,
  "TO": 2271,
  "jime": 2272,
  "\u25812:12": 2273,
  "ter": 2274,
  "\u2581nasta": 2275,
  "5": 2276,
  "\u2581\u010ca\u010d": 2277,
  "\u2581verujine": 2278,
  "\u2581pisin": 2279,
  "\u017ein": 2280,
  "\u2581a\u010dh": 2281,
  "\u2581bor": 2282,
  "\u2581rode": 2283,
  "tr": 2284,
  "saile": 2285,
  "24": 2286,
  "kaha": 2287,
  "ED": 2288,
  "\u2581di\u010dh": 2289,
  "\u2581\u010da\u010d": 2290,
  "\u2581razmislin": 2291,
  "\u2581bar": 2292,
  "\u013eahas": 2293,
  "sht": 2294,
  "prin": 2295,
  "Jak": 2296,
  "2:12": 2297,
  "bacht": 2298,
  "er\u0161enca": 2299,
  "\u2581ternen": 2300,
  "rigi": 2301,
  "\u0292": 2302,
  "\u2581hovav": 2303,
  "\u2581sud": 2304,
  "\u2581saven": 2305,
  "\u2581za\u010datkos": 2306,
  "\u2581phar": 2307,
  "cird": 2308,
  "BI": 2309,
  "rakh": 2310,
  "duchos": 2311,
  "6": 2312,
  "12)": 2313,
  "\u2581korkor": 2314,
  "\u2581patr": 2315,
  "kraj": 2316,
  "\u2581vi\u010di": 2317,
  "mudro": 2318,
  "\u2581ang": 2319,
  "\u2581gi\u013e": 2320,
  "rat": 2321,
  "kut": 2322,
  "rom\u0148ake": 2323,
  "\u2581put": 2324,
  "\u2581pa\u0165a": 2325,
  "\u010ca\u010de": 2326,
  "Jeremija": 2327,
  "go\u010faver": 2328,
  "cirde": 2329,
  "manga": 2330,
  "Andre": 2331,
  "V": 2332,
  "lu\u017einav": 2333,
  "Biblija": 2334,
  "Jehova": 2335,
  ":26": 2336,
  "phen\u010fa": 2337,
  "20": 2338,
  "\u2581duch": 2339,
  "logija": 2340,
  ":14)": 2341,
  "chra\u0148ines": 2342,
  "mera": 2343,
  "angljeder": 2344,
  "10)": 2345,
  "isa\u013eol": 2346,
  "\u258119:": 2347,
  "bars": 2348,
  "sveto": 2349,
  "\u2581\u010cha": 2350,
  "celo": 2351,
  "u\u010dhare": 2352,
  "\u2581ba\u015bn": 2353,
  "\u2581pis": 2354,
  "\u2581traj": 2355,
  "e\u0107anje": 2356,
  "\u2581familjij": 2357,
  "\u2581k\u00f2kal": 2358,
  "\u2581kul": 2359,
  "\u2581avre": 2360,
  "pita": 2361,
  "\u2581vred": 2362,
  "\u2581zahrad": 2363,
  "\u2581a\u010dhil": 2364,
  "Kada": 2365,
  "\u2581a\u010dhi\u013e": 2366,
  "\u258114:14": 2367,
  "\u2581Phir": 2368,
  "\u2581jakh": 2369,
  "\u2581obe\u0107anj": 2370,
  "\u2581stare\u0161in": 2371,
  "\u2581kamarat": 2372,
  "\u2581BI": 2373,
  "\u2581osobin": 2374,
